{
	"data": {
		"activities": {
			"results": {
				"entries": [
					{
						"blurbs": [
							{
								"key": "CANCELLATION",
								"value": "Cancellations within a 24 hour period will forego the refunded ticket price."
							},
							{
								"key": "DESCRIPTION",
								"value": "Bike through the historic neighborhoods of New Orleans on a detailed and leisurely bike tour of the \"Crescent City\". Bike past cemeteries and boulevards to learn about how the city was founded and its distinctive culture!"
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Cruise past the city park, an above-ground cemetery, and historic boulevards with unlimited photo opportunities \n- Learn about the 1718 founding of New Orleans and its unique cultural evolution  \n- Ideal for explorers who seek a well rounded and handpicked blend of history, architecture, and culture"
							},
							{
								"key": "INCLUDED",
								"value": "- Bike\n- Optional helmet\n- Bottled water\n- Knowledgeable guide"
							},
							{
								"key": "RULES",
								"value": "All riders under 18 must be accompanied by a parent or guardian."
							},
							{
								"key": "TO_KNOW",
								"value": "Tours run rain or shine and ponchos are provided.  In the event a tour is cancelled due to inclement weather (thunderstorms and lightning), you may reschedule or receive a full refund."
							}
						],
						"durationMinutesMax": 180,
						"durationMinutesMin": 180,
						"id": "a0ryp8",
						"images": [
							"https://www.filepicker.io/api/file/1cOjtgp2THZHCK3CLngz"
						],
						"locations": [
							{
								"lat": "29.9507077",
								"lng": "-90.06738129999997"
							}
						],
						"name": "Three-Hour New Orleans Bike Tour",
						"priceRange": {
							"from": {
								"formatted": "$50.00"
							},
							"to": {
								"formatted": "$50.00"
							}
						},
						"primaryRegion": {
							"name": "New Orleans"
						},
						"reviewMeta": {
							"avgRating": "4.9331337325349301",
							"count": 1002
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "CANCELLATION",
								"value": "In the event of our cancellation, we offer rescheduling at no additional cost and refunds upon request. Extreme weather conditions (heat, cold and heavy snow) may cause us to cancel classes until the danger passes. Working with glass can be especially dangerous in hot weather as temperatures in the studio can exceed 120 degrees on a 90+ degree day.  Please visit www.djmglass.com for additional information."
							},
							{
								"key": "DESCRIPTION",
								"value": "Get creative with a hot-glass workshop where you learn the ins and outs of this ancient art. Work with a friendly instructor to get a grip on the basics and see what you can come up with."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Have some fun with a hot-glass workshop where you create colorful works of art\n- Master basic techniques as you enjoy plenty of hands-on experience\n- Free your inner artist as you style a piece of art with the help of an expert"
							},
							{
								"key": "INCLUDED",
								"value": "- Hot-glass workshop"
							},
							{
								"key": "TO_KNOW",
								"value": "Workshop environment, dress appropriately. No open-toed shoes or high heels."
							}
						],
						"durationMinutesMax": 120,
						"durationMinutesMin": 60,
						"id": "a0wnb6",
						"images": [
							"https://www.filepicker.io/api/file/YABTMU8HQmKRtDBp7Yav"
						],
						"locations": [
							{
								"lat": "41.49932",
								"lng": "-81.69436050000002"
							}
						],
						"name": "Glassblowing Workshop in Cleveland",
						"priceRange": {
							"from": {
								"formatted": "$149.00"
							},
							"to": {
								"formatted": "$149.00"
							}
						},
						"primaryRegion": null,
						"reviewMeta": {
							"avgRating": "4.3973973973973974",
							"count": 999
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "CANCELLATION",
								"value": "Reschedules are available 30 or more days prior to your trip, or for a fee before 30 days notice."
							},
							{
								"key": "DESCRIPTION",
								"value": "Uncover the best local fishing spots along the scenic waters of the Gulf Coast on a half day deep sea fishing excursion! An expert captain and first-rate crew will ensure you'll bring home a fresh and delicious catch."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Enjoy a leisurely half day, 5 hour small group fishing trip aboard the Sundance II Cruiser\n- No need to rise and shine at dawn, you'll still reel in a prize catch without having to wake up early! \n- Fish 1.5 hours off the coast of Tarpon Springs, where you'll get 2-3 hours of fishing time to catch over 5 different types fish in 25 to 40 feet of water\n- Reel in Key West Snapper, Black Seabass, Porgies, and Grouper, and have your haul  professionally cleaned before leaving the dock \n- Fish while experiencing amazing views of wildlife including local dolphins, manatees, sharks, and sea turtles"
							},
							{
								"key": "INCLUDED",
								"value": "- 5 hour guided fishing trip with 3 hours of fishing time\n- All fishing equipment, frozen bait, hooks, and sinkers\n- Free parking\n- Professional cleaning and bagging for all your fresh catches"
							},
							{
								"key": "TO_KNOW",
								"value": "Wear comfortable clothing, sun hats and sunglasses. Bring sunscreen, a lunch of your choice, and bottled water."
							},
							{
								"key": "WHY_THIS_ACTIVITY",
								"value": "The combination of a scenic boat trip along the Tarpon Springs and the Gulf Coast and unparalleled access to fresh local fish makes this fishing adventure both bountiful and unforgettable. With the  keen eye and expertise of a seasoned fishing captain, you'll cruise out to where Key West Snapper and Black Seabass are plentiful."
							}
						],
						"durationMinutesMax": 300,
						"durationMinutesMin": 300,
						"id": "a0k965",
						"images": [
							"https://www.filepicker.io/api/file/7dnU9wfdQ8ygnwCMM91n"
						],
						"locations": [
							{
								"lat": "28.154198",
								"lng": "-82.76456300000001"
							}
						],
						"name": "Half Day Fishing Trip in Tarpon Springs",
						"priceRange": {
							"from": {
								"formatted": "$81.19"
							},
							"to": {
								"formatted": "$81.19"
							}
						},
						"primaryRegion": {
							"name": "Tampa"
						},
						"reviewMeta": {
							"avgRating": "4.6743951612903226",
							"count": 992
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "DESCRIPTION",
								"value": "Get up-close to wild dolphins on a small group cruise on the calm blue waters of Naples Bay. With guaranteed sightings and a knowledgeable crew and guide, take pictures of jumping dolphins while enjoying the serene surroundings of Naples Bay on a two hour cruise."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Take a front-row seat to dolphins splashing and playing near the boat on a 2-hour sightseeing cruise on beautiful Naples Bay \n- Cruise through a scenic and shady mangrove forest, estuary, and lagoon and venture out on foot to a hidden beach for swimming, shelling, and relaxing \n- Sail along Gordon Pass and glimpse luxury homes speckled along the banks of both Port Royal and Naples Bay"
							},
							{
								"key": "INCLUDED",
								"value": "- 2-hour dolphin cruise"
							}
						],
						"durationMinutesMax": 120,
						"durationMinutesMin": 120,
						"id": "a0bk6a",
						"images": [
							"https://www.filepicker.io/api/file/YnqJr5TgGePWGXF7sWWQ"
						],
						"locations": [
							{
								"lat": "26.136205",
								"lng": "-81.792596"
							}
						],
						"name": "Two-Hour Dolphin Adventure Cruise on Naples Bay",
						"priceRange": {
							"from": {
								"formatted": "$63.60"
							},
							"to": {
								"formatted": "$63.60"
							}
						},
						"primaryRegion": null,
						"reviewMeta": {
							"avgRating": "4.8343434343434343",
							"count": 990
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "CANCELLATION",
								"value": "Full refunds for cancellations made at least 72 hours in advance."
							},
							{
								"key": "DESCRIPTION",
								"value": "Explore Amelia Island your way on a guided boat tour on board a private catamaran. See the sights as you look for local marine life and learn all about the island."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Take part in a two-and-a-half hour boat tour around Amelia Island with a professional guide\n- Hop on your own catamaran with a friendly captain taking you to various locations for stunning views\n- Keep your eyes open for local wildlife, including birds and dolphins playing around in the water\n- Make your way to Cumberland Island to spot wild horses running along the shore"
							},
							{
								"key": "INCLUDED",
								"value": "- Guided tour\n- Boat rental \n- Cooler with bottled water"
							}
						],
						"durationMinutesMax": 150,
						"durationMinutesMin": 150,
						"id": "a0d7dk",
						"images": [
							"https://www.filepicker.io/api/file/lgUPSsIuR2qYEQ08tOCS",
							"https://www.filepicker.io/api/file/zLY8kxZSgKYiMTxO09Ng"
						],
						"locations": [
							{
								"lat": "30.6712812",
								"lng": "-81.46556529999998"
							}
						],
						"name": "Amelia Island Guided Boat Tour",
						"priceRange": {
							"from": {
								"formatted": "$139.00"
							},
							"to": {
								"formatted": "$139.00"
							}
						},
						"primaryRegion": null,
						"reviewMeta": {
							"avgRating": "4.8382804503582395",
							"count": 977
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "CANCELLATION",
								"value": "By the participation in any of our Tours or Special Events, the participant as well as any heirs or assignees agree to hold harmless and release, both now and in perpetuity, History & Ghost Tours of Old Town and its agents, employees, contractors, representatives and/or locations from any and all liability, injury, accident, death, harm, financial loss or incidental damages or any other circumstance arising from or that may occur during, immediately preceding or following or is in any way related to participation in said activity, whether or not due to omission, negligence, incompetence, failure or any other reason on the part of or by History & Ghost Tours of Old Town. Participant understands that said activity may be physically strenuous, emotionally disturbing and potentially hazardous, and agrees that they are in adequate physical and mental condition to participate as well as adequately outfitted and clothed. Tours and Events are for entertainment purposes only.\n\nI understand and agree that the reservation I am making here is for an OUTDOOR WALKING Tour or Event in Old Town ALBUQUERQUE, New Mexico.   I understand and agree that I MUST check-in at the Ticket Window 15-minutes BEFORE scheduled start time.  I understand and agree that ALL TICKET SALES ARE FINAL with NO REFUNDS allowed for any reason. I further understand and agree that Tours are held regardless of the weather and that Tours and Events will be held in all weather conditions including, sun, snow, ice, thunder & lightening, storm and/or Extraterrestrial Alien invasions..."
							},
							{
								"key": "DESCRIPTION",
								"value": "Albuquerque's Ghost Walk - Since 2001 - The GHOST Tour of Old Town! Learn the history, mystery, legends and lore as well as the basics of Ghost Hunting as you hear the chilling stories of actual events on our old-fashioned haunted history tour.​"
							},
							{
								"key": "HIGHLIGHTS",
								"value": "100-Minute Guided, outdoor, old-fashioned haunted history walking tour of Old Town Albuquerque.  Highlights include the Old Town Plaza, Gazebo, San Felipe de Neri Church, properties on the National Historic Register and the spooky locations of 13 Major Ghosts.   Old Town is one of the most actively haunted locations in North America. Residents, employees and tourists have all experienced unexplained phenomena. From actual sightings of full apparitions which seem to vanish impossibly into thin air; to disembodied voices heard in empty buildings; even objects moving mysteriously on their own... Come with an open mind and bring your digital camera. Guests have captured many curious unexplained phenomena in photos taken during the tour.  \n\nThe Ghost Tour is rated \"PG\".  Children are permitted at parent's discretion. \n\nWe don't attempt to dictate what a guest should think or feel.  Everyone has the right to their own opinions and beliefs.  Learn the past history, hear the stories, review the evidence, and then decide for yourself the possibility of the existence of ghosts..."
							},
							{
								"key": "INCLUDED",
								"value": "100-Minute Guided, outdoor, old-fashioned haunted history walking tour of Old Town Albuquerque.  Highlights include the Old Town Plaza, Gazebo, San Felipe de Neri Church, properties on the National Historic Register and the spooky locations of 13 Major Ghosts."
							},
							{
								"key": "RULES",
								"value": "By the participation in any of our Tours or Special Events, the participant as well as any heirs or assignees agree to hold harmless and release, both now and in perpetuity, History & Ghost Tours of Old Town and its agents, employees, contractors, representatives and/or locations from any and all liability, injury, accident, death, harm, financial loss or incidental damages or any other circumstance arising from or that may occur during, immediately preceding or following or is in any way related to participation in said activity, whether or not due to omission, negligence, incompetence, failure or any other reason on the part of or by History & Ghost Tours of Old Town. Participant understands that said activity may be physically strenuous, emotionally disturbing and potentially hazardous, and agrees that they are in adequate physical and mental condition to participate as well as adequately outfitted and clothed. Tours and Events are for entertainment purposes only.\n\nI understand and agree that the reservation I am making here is for an OUTDOOR WALKING Tour or Event in Old Town ALBUQUERQUE, New Mexico.   I understand and agree that I MUST check-in at the Ticket Window 15-minutes BEFORE scheduled start time.  I understand and agree that ALL TICKET SALES ARE FINAL with NO REFUNDS allowed for any reason. I further understand and agree that Tours are held regardless of the weather and that Tours and Events will be held in all weather conditions including, sun, snow, ice, thunder & lightening, storm and/or Extraterrestrial Alien invasions..."
							},
							{
								"key": "TO_KNOW",
								"value": "Tour is leisurely a 1-mile stroll with several opportunities to sit down along the way. \nTour is held rain, storm or shine - regardless of the weather.  Dress for the weather including comfortable walking shoes.   Cameras encouraged.   Ghost Hunting equipment rentals available.  Rated \"PG\" but family friendly fun."
							}
						],
						"durationMinutesMax": 135,
						"durationMinutesMin": 90,
						"id": "a0qabe",
						"images": [
							"https://www.filepicker.io/api/file/KiTVUf9yQtGnFhHxhDKS",
							"https://www.filepicker.io/api/file/F1KFdnVeRBSNQFi3qdnn",
							"https://www.filepicker.io/api/file/pBun3m9DSZm5myzCC1TV",
							"https://www.filepicker.io/api/file/oTabMahTN69KgW2XXjDn",
							"https://www.filepicker.io/api/file/g1j1I9IwRi6HWCFCqSsy"
						],
						"locations": [
							{
								"lat": "35.096496",
								"lng": "-106.67080900000002"
							}
						],
						"name": "ABQ's Ghost Walk - 8pm - GHOST Tour of Old Town",
						"priceRange": {
							"from": {
								"formatted": "$30.00"
							},
							"to": {
								"formatted": "$30.00"
							}
						},
						"primaryRegion": null,
						"reviewMeta": {
							"avgRating": "4.8130252100840336",
							"count": 952
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "CANCELLATION",
								"value": "Full refunds for cancellations made at least 48 hours in advance."
							},
							{
								"key": "DESCRIPTION",
								"value": "Head out around Clearwater Beach for a thrilling dolphin cruise. Catch sight of the active local wildlife while sipping on some refreshing drinks along the way."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Get hooked up with the 5 O'Clock Somewhere Happy Hour Special on all 5 PM Dolphin Exploration Tours\n- Receive a free drink package with purchase of a full price ticket, allowing you enjoy the cocktails of your choice \n- Keep your eyes peeled during the two-hour tour from Clearwater Bay out along the emerald green waters of the Gulf of Mexico\n- Enjoy guaranteed dolphin sightings while catching sight of other wildlife this area has to offer"
							},
							{
								"key": "INCLUDED",
								"value": "- Guided cruise\n- Drink package"
							},
							{
								"key": "RULES",
								"value": "- Must be 21+ to consume alcohol"
							}
						],
						"durationMinutesMax": 120,
						"durationMinutesMin": 120,
						"id": "a0yppp",
						"images": [
							"https://www.filepicker.io/api/file/l8Gi7fh1RIOaIM6LhpDL",
							"https://www.filepicker.io/api/file/ls7CytQXQYCRfDntc7Ct"
						],
						"locations": [
							{
								"lat": "27.9761335",
								"lng": "-82.82789609999998"
							}
						],
						"name": "Dolphin Exploration Tour & Drink Package in Clearwater Beach",
						"priceRange": {
							"from": {
								"formatted": "$28.99"
							},
							"to": {
								"formatted": "$28.99"
							}
						},
						"primaryRegion": {
							"name": "Tampa"
						},
						"reviewMeta": {
							"avgRating": "4.6088794926004228",
							"count": 946
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "DESCRIPTION",
								"value": "Paddle along the white shores of Miami Beach with a two-hour stand-up paddleboard rental. Explore the canals of the Sunset Channel Islands for amazing views of the city skyline."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Pick up a paddle to see Miami Beach and the Sunset Islands on a stand-up paddleboard   \n- Take advantage of a helpful lesson to get a grip on the basics of controlling your paddleboard\n- Coast along the shoreline for waterfront views of Miami Beach's most expansive estates and luxurious mansions \n- Soak up the sun as you glide over turquoise waves and enjoy the salty breeze\n- Keep your eyes open for iguanas and other marine life among the seagrass and mangroves"
							},
							{
								"key": "INCLUDED",
								"value": "- Two-hour stand-up paddleboard rental\n- Stand-up paddleboard, leash, lifejacket and paddle\n- Brief lesson from instructor"
							},
							{
								"key": "TO_KNOW",
								"value": "Please bring your swimsuit and wear sunscreen. Bringing snacks, bottled water, and shoes is recommended. Bring a waterproof camera if you would like to take pictures."
							}
						],
						"durationMinutesMax": 120,
						"durationMinutesMin": 120,
						"id": "a0ana",
						"images": [
							"https://www.filepicker.io/api/file/2R17iME5Sym6pb0GVGTz",
							"https://www.filepicker.io/api/file/aERCa0oSQbStF0Z7tJOX"
						],
						"locations": [
							{
								"lat": "25.8003921",
								"lng": "-80.12728879999997"
							}
						],
						"name": "2-Hour Stand-Up Paddleboard Rental Miami Beach",
						"priceRange": {
							"from": {
								"formatted": "$50.00"
							},
							"to": {
								"formatted": "$50.00"
							}
						},
						"primaryRegion": {
							"name": "Miami"
						},
						"reviewMeta": {
							"avgRating": "4.5392781316348195",
							"count": 942
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "CANCELLATION",
								"value": "Please let operator know in advance if you are not able to make your scheduled reservation, so you can reschedule your visit for a later date."
							},
							{
								"key": "DESCRIPTION",
								"value": "Enjoy a guided tour around one of LA's first distillery. Indulge in whiskey, vodka, gin, rum and much more, or craft cocktail samplings to taste the world's largest portfolio of organic spirits."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- See how these local spirits are made as you stroll the distillery production floor with your knowledgeable guide \n- Get an up-close look at the rustic copper pot still and the 2,000-gallon whiskey barrels\n- Choose from 19 different spirits, plus a rotating menu of craft cocktails from which to choose your 1.5 oz.\n- Sample exclusive, distillery-only releases as you mix and mingle with the experts who created it"
							},
							{
								"key": "INCLUDED",
								"value": "- Distillery tour and tasting from a friendly spirits guide\n- Expert knowledge on the spiritsmaking processes\n- 1.5 ounces of spirits per person, the state legal limit"
							},
							{
								"key": "TO_KNOW",
								"value": "Participants must be 21+ years of age to take part in the tastings. Please bring a valid photo ID. Please no food allowed on the distillery floor."
							}
						],
						"durationMinutesMax": 75,
						"durationMinutesMin": 75,
						"id": "a0eyaa",
						"images": [
							"https://www.filepicker.io/api/file/LI5kjbBuQRSj3UCpOL94",
							"https://www.filepicker.io/api/file/wJsPbnegRk2EKnfGKcTD",
							"https://www.filepicker.io/api/file/7NQqoMXQbqGtNQf59n4d"
						],
						"locations": [
							{
								"lat": "34.02986",
								"lng": "-118.22813200000002"
							}
						],
						"name": "Greenbar Distillery Tour & Tasting in Los Angeles",
						"priceRange": {
							"from": {
								"formatted": "$15.00"
							},
							"to": {
								"formatted": "$15.00"
							}
						},
						"primaryRegion": {
							"name": "Los Angeles"
						},
						"reviewMeta": {
							"avgRating": "4.7653927813163482",
							"count": 942
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "DESCRIPTION",
								"value": "Get ready for stories that send shivers down your spine with this ghost tour through some of San Antonio's most haunted grounds. Listen to tales of local citizens with less-than-happy endings that frighten even the bravest."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Walk around notorious San Antonio landmarks with a knowledgeable guide, who shares the haunted history hidden among the bricks \n- Trek through the Alamo and along the River Walk while putting real-life ghost hunting equipment to work in a search for the undead \n- Learn about the iconic battles and murders that once took place in these parts and still play a role today"
							},
							{
								"key": "INCLUDED",
								"value": "- Walking tour\n- Guided\n- Ghost-hunting equipment"
							}
						],
						"durationMinutesMax": 120,
						"durationMinutesMin": 120,
						"id": "a0469e",
						"images": [
							"https://www.filepicker.io/api/file/dQV1oyoUR5qrsHG0aPfX",
							"https://www.filepicker.io/api/file/5ZirLwZSH2dmGnAb0ZgU"
						],
						"locations": [
							{
								"lat": "29.4241219",
								"lng": "-98.49362819999999"
							}
						],
						"name": "Guided Ghost Tour in San Antonio",
						"priceRange": {
							"from": {
								"formatted": "$20.00"
							},
							"to": {
								"formatted": "$20.00"
							}
						},
						"primaryRegion": null,
						"reviewMeta": {
							"avgRating": "4.6164529914529915",
							"count": 936
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "CANCELLATION",
								"value": "All sales are final. Once you are booked, there are no refunds. No shows are also non-refundable. We do not cancel trips if it is raining. We also do not return to the dock for guests that are seasick. We have a comfortable cabin with air conditioning and a bathroom if you need to rest."
							},
							{
								"key": "DESCRIPTION",
								"value": "Coast over emerald waves and cast away in spots teeming with local fish on this sportfishing adventure. Reel in a tasty catch as you relax in the warm Florida weather and feel the refreshing spray of the sea."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Step aboard the Custom Carolina, a spacious 50' boat built for comfort and sport-fishing\n- Search for big game fish, including white marlin, cobia, and kingfish, as you glide over the waves \n- Take a break from the heat with onboard air conditioning: Grab a drink and talk some shop with your fellow fishermen\n- Enjoy the fruit of your hard work when a local restaurant cooks up your fresh catch after the fishing fun"
							},
							{
								"key": "INCLUDED",
								"value": "- Four-hour shared sportfishing charter \n- Bait and tackle"
							}
						],
						"durationMinutesMax": 240,
						"durationMinutesMin": 240,
						"id": "a0gwqe",
						"images": [
							"https://www.filepicker.io/api/file/yyjApQF678byDRofw5wd",
							"https://www.filepicker.io/api/file/B9vfVhpSxmeEpTjcCSW1",
							"https://www.filepicker.io/api/file/hWVTqyYDQISQ22uizCob",
							"https://www.filepicker.io/api/file/rfNt8vrJT4KwiC4U9l4v",
							"https://www.filepicker.io/api/file/V6XFzsQoRafisOtHgoF8",
							"https://www.filepicker.io/api/file/Xmvdi6M4Sdm8IwyEqpfX",
							"https://www.filepicker.io/api/file/YYo4HemaQpOd1jFpR2r0"
						],
						"locations": [
							{
								"lat": "26.0483953",
								"lng": "-80.11479539999999"
							}
						],
						"name": "Four-Hour Sportfishing Charter in Hollywood",
						"priceRange": {
							"from": {
								"formatted": "$225.00"
							},
							"to": {
								"formatted": "$225.00"
							}
						},
						"primaryRegion": {
							"name": "Miami"
						},
						"reviewMeta": {
							"avgRating": "4.3643243243243243",
							"count": 925
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "DESCRIPTION",
								"value": "Take to the skies for a magical adventure in a vintage WWII C-47 aircraft that offers stunning views of Christmas-time in Fort Worth. Watch the holiday lights and decorations twinkling from hundreds of feet in the air."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Follow Santa Claus through the sky in a vintage aircraft that fills you full of Christmas cheer\n- Discover what it was like to fly in WWII with a C-47 aircraft, a military plane once used for combat that now offers fun flights \n- Catch sight of the colorful Christmas lights from 1,000 feet in the air when you speed above Fort Worth"
							},
							{
								"key": "INCLUDED",
								"value": "- Christmas-themed flight with pilot \n- Coffee, hot chocolate and cookies"
							},
							{
								"key": "RULES",
								"value": "Please be advised, no weapons or smoking is allowed on the premises."
							},
							{
								"key": "TO_KNOW",
								"value": "Dont forget the camera, this is an experience you want to document."
							}
						],
						"durationMinutesMax": 45,
						"durationMinutesMin": 30,
						"id": "a0y49",
						"images": [
							"https://www.filepicker.io/api/file/e8TDPItURuGKmNLoW9JT",
							"https://www.filepicker.io/api/file/hcwcxmrBRVKRDq4bB0DB",
							"https://www.filepicker.io/api/file/NjtR8jKsTRGrkknqt5tI",
							"https://www.filepicker.io/api/file/6jJl3UGuShqyFLzK4BW5"
						],
						"locations": [
							{
								"lat": "32.8209547",
								"lng": "-97.3552798"
							}
						],
						"name": "Vintage Airplane Flight in Fort Worth for Christmas",
						"priceRange": {
							"from": {
								"formatted": "$150.00"
							},
							"to": {
								"formatted": "$150.00"
							}
						},
						"primaryRegion": null,
						"reviewMeta": {
							"avgRating": "4.8939890710382514",
							"count": 915
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "CANCELLATION",
								"value": "Cancel by the night before the trip for a full refund or to reschedule."
							},
							{
								"key": "DESCRIPTION",
								"value": "Grab your binoculars for a birding adventure in Cape May Harbor. Sail over placid waters as you listen for the cries of local osprey, shorebirds and more that flock through this protected harbor."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Keep your eyes peeled for a huge variety of flying wildlife in this bird haven: Osprey, shorebirds, egrets, raptors, and clapper rails soar through the sky\n- Learn about the creatures you see from a professional naturalist, who provides informative tidbits for curious minds\n- Sail these salty waters with a professional captain who guides you along coastal wetlands and salt marshes"
							},
							{
								"key": "INCLUDED",
								"value": "- Bird cruise with captain and naturalist \n- Binoculars"
							}
						],
						"durationMinutesMax": 120,
						"durationMinutesMin": 120,
						"id": "a0d47g",
						"images": [
							"https://www.filepicker.io/api/file/dLWGz4FSRvCurHI3yYCz"
						],
						"locations": [
							{
								"lat": "38.95013600000001",
								"lng": "-74.910394"
							}
						],
						"name": "Wetlands Wildlife Bird Cruise in Cape May",
						"priceRange": {
							"from": {
								"formatted": "$36.00"
							},
							"to": {
								"formatted": "$36.00"
							}
						},
						"primaryRegion": null,
						"reviewMeta": {
							"avgRating": "4.9185520361990950",
							"count": 884
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "CANCELLATION",
								"value": "Full refunds for cancellations made at least 48 hours in advance."
							},
							{
								"key": "DESCRIPTION",
								"value": "Trek through Philly's legendary Square Mile to discover the rich history of the City of Brothery Love. Follow your guide down streets full of stories as you walk where America's Founding Fathers once stepped."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Explore Philadelphia's history, culture and popular landmarks on a 90 minute walking tour full of fascinating facts\n- Listen as the past comes to life through entertaining stories told by your professional guide: Learn how Philly was founding through engaging tales \n- Stroll through the city just like the country's Founding Fathers once did as you gain a better understanding of Philadelphia's role in the American Revolution"
							},
							{
								"key": "INCLUDED",
								"value": "- 90 minute guided walking tour"
							},
							{
								"key": "TO_KNOW",
								"value": "It's suggested that you wear comfortable walking shoes."
							}
						],
						"durationMinutesMax": 90,
						"durationMinutesMin": 90,
						"id": "a0nqxp",
						"images": [
							"https://www.filepicker.io/api/file/StTHH3lYRX2tjkecfPm2",
							"https://www.filepicker.io/api/file/USAcXZsXTIqc2iplugq7",
							"https://www.filepicker.io/api/file/x5CCuKx2SlGkoe2SAFu1"
						],
						"locations": [
							{
								"lat": "39.9520345",
								"lng": "-75.1454129"
							}
						],
						"name": "Guided Historical Walking Tour of Philadelphia",
						"priceRange": {
							"from": {
								"formatted": "$35.50"
							},
							"to": {
								"formatted": "$35.50"
							}
						},
						"primaryRegion": {
							"name": "Philadelphia"
						},
						"reviewMeta": {
							"avgRating": "4.8729792147806005",
							"count": 866
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "CANCELLATION",
								"value": "$50 per person"
							},
							{
								"key": "DESCRIPTION",
								"value": "Skydive from two miles above the earth with spectacular views of San Antonio and all of west Texas. Experience this rush at 120 mph while in the big blue skies."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Enjoy a fun skydiving trip near San Antonio Texas where you'll see the city from high above  \n- Take part tandem skydiving if it is your first time with no experience, where you'll be strapped into a harness with a professional \n- Have fun during a family-friendly event that will have your adrenaline pumping"
							},
							{
								"key": "INCLUDED",
								"value": "- Skydive adventure"
							},
							{
								"key": "RULES",
								"value": "- Online purchases are non refundable.\n- Must be 18 with valid ID\n- Must weigh less than 230 pounds\n- 48 hr. $50 per person cancellation policy\n- No drugs or alcohol"
							},
							{
								"key": "TO_KNOW",
								"value": "- Allow 2-4 hours to complete your skydive\n- Wear comfortable clothes and running shoes\n- Prepare for weather or other delays"
							}
						],
						"durationMinutesMax": 210,
						"durationMinutesMin": 90,
						"id": "a0padx",
						"images": [
							"https://www.filepicker.io/api/file/zjIHyCjeRxahrvzowy9m",
							"https://www.filepicker.io/api/file/U2EH54kYR2GFPIz90pbG"
						],
						"locations": [
							{
								"lat": "29.34338079999999",
								"lng": "-98.84799470000002"
							}
						],
						"name": "San Antonio Skydive Adventure",
						"priceRange": {
							"from": {
								"formatted": "$199.00"
							},
							"to": {
								"formatted": "$199.00"
							}
						},
						"primaryRegion": null,
						"reviewMeta": {
							"avgRating": "4.9314750290360046",
							"count": 861
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "CANCELLATION",
								"value": "- Any cancellations prior to 5 days of your scheduled tour time will result in a 50% refund\n- Anything less than 5 days prior will not receive a refund"
							},
							{
								"key": "DESCRIPTION",
								"value": "Visit the home of the \"World's Best Tasting Rhum\", handmade right here in St. Maarten!"
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Own knowledgable guide will walk you through our 6000 sq. ft. distillery, and you will learn a little history of rhum making in the Caribbean.\n- Get a a behind the scenes look at how we ferment, distill, and filter rhum.\n- See our blending process and how we expertly bottle our handcrafted rums.\n- Visit the lab and learn how we ensure that our products meet the highest quality standards.\n- Following the tour you will be invited to our tasting bar where you are welcome to taste all of our artisanal products. You will even have the opportunity to bottle your very own rhum to take home!"
							},
							{
								"key": "INCLUDED",
								"value": "- Welcome rhum punch \n- Unlimited tastings of signature rhums\n- Nosing and tasting experience in aging room\n- Tasting of our famous rhum cake"
							},
							{
								"key": "RULES",
								"value": "- Please note: You must be at least 18 years of age to consume alcohol on St. Maarten"
							},
							{
								"key": "TO_KNOW",
								"value": "- The entire distillery is wheelchair accessible"
							}
						],
						"durationMinutesMax": 90,
						"durationMinutesMin": 90,
						"id": "a03ykg",
						"images": [
							"https://www.filepicker.io/api/file/90jXCah0Rt6WTmoEm8Wd",
							"https://www.filepicker.io/api/file/7tj8WndGR2mXDiooSNLl",
							"https://www.filepicker.io/api/file/WydvE9IaR6uO4DULwQ0U"
						],
						"locations": [
							{
								"lat": "18.0309069",
								"lng": "-63.0871055"
							}
						],
						"name": "Topper's Rhum Distillery Tour in St. Maarten",
						"priceRange": {
							"from": {
								"formatted": "$25.00"
							},
							"to": {
								"formatted": "$25.00"
							}
						},
						"primaryRegion": null,
						"reviewMeta": {
							"avgRating": "4.8864994026284349",
							"count": 837
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "CANCELLATION",
								"value": "All sales are final and there are no refunds."
							},
							{
								"key": "DESCRIPTION",
								"value": "Discover the heritage and unique flavors of American small-farm distilled spirits on a tour of Iron Fish Distillery. Taste the bounty of northern Michigan’s spirit at a full-line farm distillery."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Discover every step of the soil-to-spirit process from growing and harvesting, to milling, mashing, fermenting, distilling, and bottling done by hand at the distillery\n- End with a tasting of four spirits, including Michigan Wheat Vodka, Michigan White Rum, Maple Finished Bourbon Whiskey, and Maple Finished White Whiskey\n- Take home an embossed tasting glass after this memorable experience with a friendly guide"
							},
							{
								"key": "INCLUDED",
								"value": "- Guided tour\n- Tastings"
							},
							{
								"key": "TO_KNOW",
								"value": "Kids are welcome, but cannot do tastings."
							}
						],
						"durationMinutesMax": 120,
						"durationMinutesMin": 120,
						"id": "a0r3kx",
						"images": [
							"https://www.filepicker.io/api/file/TTkfBo4hQHCWJoo72DJq",
							"https://www.filepicker.io/api/file/o28p9saQSrCRAKWoldWJ",
							"https://www.filepicker.io/api/file/HNnSs9YXSfKs1U2FqTxa",
							"https://www.filepicker.io/api/file/Nk11uAYLSHaDpdeuj2lo",
							"https://www.filepicker.io/api/file/plAq5YvwQfGFAE16NH8q",
							"https://www.filepicker.io/api/file/itdVOtlxS2ys9qhqtTrt",
							"https://www.filepicker.io/api/file/YLjd81SRScWHVBCkGuyQ"
						],
						"locations": [
							{
								"lat": "44.4989927",
								"lng": "-86.0148069"
							}
						],
						"name": "Guided Distillery Tour in Thompsonville",
						"priceRange": {
							"from": {
								"formatted": "$25.00"
							},
							"to": {
								"formatted": "$25.00"
							}
						},
						"primaryRegion": null,
						"reviewMeta": {
							"avgRating": "4.9389221556886228",
							"count": 835
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "CANCELLATION",
								"value": "Non-refundable, but you may reschedule for another class."
							},
							{
								"key": "DESCRIPTION",
								"value": "Learn to identify many different emergencies that can save a life. Take part in a class where you use ventilators and defibrillators to help a potential victim."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Embark in a Basic Life Support class that provides you the skills to save someone with a life emergency \n- Learn how to properly perform Cardio-Pulmonary Resuscitation (CPR) on someone along with gaining knowledge about using an AED device\n-Watch step-by-step instructions from videos and a certified instructed that will help throughtout the class \n- Walk away from the course with a two-year certification required for your health profession"
							},
							{
								"key": "INCLUDED",
								"value": "- Guided three-hour class"
							}
						],
						"durationMinutesMax": 180,
						"durationMinutesMin": 120,
						"id": "a0z7qq",
						"images": [
							"https://www.filepicker.io/api/file/GGSViqEGShG5d6R852vB"
						],
						"locations": [
							{
								"lat": "33.3789949",
								"lng": "-111.68377939999999"
							}
						],
						"name": "AHA BLS for Healthcare Provider (CPR AED)",
						"priceRange": {
							"from": {
								"formatted": "$55.00"
							},
							"to": {
								"formatted": "$55.00"
							}
						},
						"primaryRegion": null,
						"reviewMeta": {
							"avgRating": "4.9441069258809235",
							"count": 823
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "DESCRIPTION",
								"value": "Take a ride in an old-school VW bus for a guided tour that goes where other buses are unable to venture. Follow your guide to famous and lesser-known city highlights to get an insider's look at San Francisco and its bohemian energy."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Take a wild ride and soak in local culture at sites where other tours don't go\n- Cruise around San Francisco in a restored 1970s Volkswagen bus while taking in the city's free-flowing hippie vibes\n- Visit the homes of San Francisco's rock 'n' roll icons, including The Grateful Dead, Janis Joplin and Jimi Hendrix\n- Listen to the sounds of the '60s and other San Francisco classics while onboard the bus"
							},
							{
								"key": "INCLUDED",
								"value": "- Bottled water and snacks"
							}
						],
						"durationMinutesMax": 120,
						"durationMinutesMin": 120,
						"id": "a0qnk",
						"images": [
							"https://www.filepicker.io/api/file/qFQureSnWjNYAihKyGOg",
							"https://www.filepicker.io/api/file/c3zG6TWGSEuOoKS4b4tL",
							"https://www.filepicker.io/api/file/VmK8quAITwmE5jPsJ0rD",
							"https://www.filepicker.io/api/file/UKxLLm9OQCeMzxL4N2jL",
							"https://www.filepicker.io/api/file/e0HHjPR5TaKGwzOTfB5A"
						],
						"locations": [
							{
								"lat": "37.807585",
								"lng": "-122.4207829"
							}
						],
						"name": "Volkswagen Bus Tour of San Francisco",
						"priceRange": {
							"from": {
								"formatted": "$85.00"
							},
							"to": {
								"formatted": "$85.00"
							}
						},
						"primaryRegion": {
							"name": "San Francisco"
						},
						"reviewMeta": {
							"avgRating": "4.8972431077694236",
							"count": 798
						},
						"videos": [
							{
								"urlMp4": "https://cdn.filestackcontent.com/amqLoZtUQcO2xRtFj53Y"
							}
						]
					},
					{
						"blurbs": [
							{
								"key": "CANCELLATION",
								"value": "No refunds."
							},
							{
								"key": "DESCRIPTION",
								"value": "Vividly recount the history of JFK's assassination in detail while winding through Dallas on a historic trolley tour. Walk through each event as you tour the route taken by JFK's presidential motorcade, and pass by landmarks forever etched in national memory."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Ride along in an updated yet historic trolley as you uncover the fascinating theories surrounding the assassination of John F Kennedy\n- Hear a detailed version of this tragic day in American History as your guide tells the story from start to finish in sync with the sights along your tour route\n- Explore the heart of Dallas on a tour that goes beyond the history of that fateful day, and visit key sites where the events of November 22, 1963 unfolded"
							},
							{
								"key": "INCLUDED",
								"value": "- 1 hour trolley tour with a knowledgeable and friendly tour guide"
							},
							{
								"key": "TO_KNOW",
								"value": "Parking is available behind the 6th Floor Museum for $7 per day."
							}
						],
						"durationMinutesMax": 60,
						"durationMinutesMin": 60,
						"id": "a0zxw",
						"images": [
							"https://www.filepicker.io/api/file/pY2P8SLDQ9GEE4O61daA"
						],
						"locations": [
							{
								"lat": "32.77881840000001",
								"lng": "-96.80829929999999"
							}
						],
						"name": "JFK Historic Trolley Tour in Dallas",
						"priceRange": {
							"from": {
								"formatted": "$20.00"
							},
							"to": {
								"formatted": "$20.00"
							}
						},
						"primaryRegion": null,
						"reviewMeta": {
							"avgRating": "4.7297979797979798",
							"count": 792
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "CANCELLATION",
								"value": "Full refunds for cancellations made at least 72 hours in advance."
							},
							{
								"key": "DESCRIPTION",
								"value": "Jump on a small aircraft for a speedy trip from Fort Lauderdale to the Bahamas. Get to your destination safely with an expert pilot at the controls."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Make your way to the Bahamas in comfort and style on board a small courier plane\n- Sit back and relax with a professional pilot getting you where you want to be\n- Board the plane at Fort Lauderdale to glide through the air for a short and easy trip to Nassau\n- Gaze out over colorful landscapes as you soar through blue skies"
							},
							{
								"key": "INCLUDED",
								"value": "- Plane trip to Nassau"
							}
						],
						"durationMinutesMax": 60,
						"durationMinutesMin": 60,
						"id": "a0ze4r",
						"images": [
							"https://www.filepicker.io/api/file/01cUyD7Taqz05aVk7Bzb"
						],
						"locations": [
							{
								"lat": "26.1224386",
								"lng": "-80.13731740000003"
							}
						],
						"name": "Fort Lauderdale to Nassau Flight Individual Seat",
						"priceRange": {
							"from": {
								"formatted": "$400.00"
							},
							"to": {
								"formatted": "$400.00"
							}
						},
						"primaryRegion": {
							"name": "Miami"
						},
						"reviewMeta": {
							"avgRating": "4.8132147395171537",
							"count": 787
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "DESCRIPTION",
								"value": "Watch as dolphins splash and play along Naples Bay from a the deck of a cozy boat that gives you ample angles to see the dolphins up close, as well as soak in incredible views of Naples Bay, Port Royal, and Gordon Pass."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- See dolphins flip through the air and splashing in the surf during a 1 hour sightseeing tour on Naples Bay \n- Snap pictures as the dolphins jump along the wake of the boat, giving you a more up close and personal look at the iconic Floridian wildlife \n-  Skip the lines and the crowds on a small sized boat tour, and enjoy better views and a more intimate tour\n- Cruise along Naples Bay, Port Royal, and Gordon Pass, with impressive views of crystal blue waters and mega mansions"
							},
							{
								"key": "INCLUDED",
								"value": "- 1 hour dolphin show"
							}
						],
						"durationMinutesMax": 60,
						"durationMinutesMin": 60,
						"id": "a0k9wk",
						"images": [
							"https://www.filepicker.io/api/file/1bm8iwcnTvWSi8URXGCx"
						],
						"locations": [
							{
								"lat": "26.1227056",
								"lng": "-81.7916884"
							}
						],
						"name": "One Hour Dolphin Sightseeing Tour on Naples Bay",
						"priceRange": {
							"from": {
								"formatted": "$42.80"
							},
							"to": {
								"formatted": "$42.80"
							}
						},
						"primaryRegion": null,
						"reviewMeta": {
							"avgRating": "4.7859872611464968",
							"count": 785
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "CANCELLATION",
								"value": "Full refunds for cancellations made at least 24 hours in advance."
							},
							{
								"key": "DESCRIPTION",
								"value": "Get a taste of Texas Hill Country's first distillery on a guided tour that takes you behind the scenes. Sample local small batch spirits after you learn what goes into making them."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Stroll through an original distillery in the heart of Texas Hill Country on a guided tour\n- Get an exclusive look at the equipment used to make small batch spirits with a professional pointing out how they work\n- Sip on several spirits, including vodka and gin, that give your palate a sample of the distillery's best"
							},
							{
								"key": "INCLUDED",
								"value": "- Guided distillery tour\n- Tasting of three vodkas and two gins\n- Souvenir tasting glass"
							},
							{
								"key": "TO_KNOW",
								"value": "Must be at least 21-years-old."
							}
						],
						"durationMinutesMax": 120,
						"durationMinutesMin": 120,
						"id": "a0n5xz",
						"images": [
							"https://www.filepicker.io/api/file/Y2ijjziuRMSAfTRdmXh3",
							"https://www.filepicker.io/api/file/8j6tRgrwSUWh5UiCWVl1",
							"https://www.filepicker.io/api/file/OQN0tpBzTfaHC2nr6tKg",
							"https://www.filepicker.io/api/file/OIgYIl4FTRyIVeNXsaMl"
						],
						"locations": [
							{
								"lat": "30.2059581",
								"lng": "-98.11961380000002"
							}
						],
						"name": "Texas Hill Country Distillery Tour in Dripping Springs",
						"priceRange": {
							"from": {
								"formatted": "$23.15"
							},
							"to": {
								"formatted": "$23.15"
							}
						},
						"primaryRegion": null,
						"reviewMeta": {
							"avgRating": "4.8860435339308579",
							"count": 781
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "CANCELLATION",
								"value": "- Our boats will sail in light rain as well as other safe weather\n- Reservations may be canceled for a full refund only if canceled within 3 days of your reservation"
							},
							{
								"key": "DESCRIPTION",
								"value": "Sail along the inviting open waters of the Pacific Ocean, watching for dolphins and sea lions while experiencing amazing coastal views."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Small group tours accommodate between 2 and 6 guests \n- Encounter dolphins, seals, whales, and sea lions"
							},
							{
								"key": "INCLUDED",
								"value": "- Experienced captain and crew \n- Free snacks, water, soft drinks, wine, and beer during the tour \n- Complimentary blankets, hats, sunscreen, and wind gear \n- Free parking"
							},
							{
								"key": "RULES",
								"value": "- No glass bottles, hard liquor, salad, or red wines\n- Cleaning fees will be enforced if necessary"
							},
							{
								"key": "TO_KNOW",
								"value": "- Wear comfortable clothing and shoes"
							},
							{
								"key": "WHY_THIS_ACTIVITY",
								"value": "On this three hour sailing tour you'll have the opportunity to take photographs of the coast and marine life. Sit back and relax while the crew take care of the sailing!"
							}
						],
						"durationMinutesMax": 210,
						"durationMinutesMin": 180,
						"id": "a0ay9q",
						"images": [
							"https://www.filepicker.io/api/file/RN7O1gGMRIeoFc5whs0j",
							"https://www.filepicker.io/api/file/7pXUBvpATuqdimDtp2Xe"
						],
						"locations": [
							{
								"lat": "32.71380079999999",
								"lng": "-117.22757239999999"
							}
						],
						"name": "Three Hour Public Sailing Tour in San Diego",
						"priceRange": {
							"from": {
								"formatted": "$99.00"
							},
							"to": {
								"formatted": "$99.00"
							}
						},
						"primaryRegion": {
							"name": "San Diego"
						},
						"reviewMeta": {
							"avgRating": "4.9216944801026958",
							"count": 779
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "CANCELLATION",
								"value": "- All cancellations require a 24-hour notice"
							},
							{
								"key": "DESCRIPTION",
								"value": "Explore the beauty of the open ocean in the Florida Keys on your own state-of-the-art powerboat!"
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Relax, explore, fish, scuba dive, or simply cruise the clear blue-green waters of the Atlantic on a Center Console Open Fisherman power boat\n- Visit the beautiful mangrove swamps and tropical hammocks, full of marine life, shorebirds and tropical vegetation\n- Discover the natural beauty of the area, including shallow reefs teeming with wildlife"
							},
							{
								"key": "INCLUDED",
								"value": "- Four-hour power boat rental and fuel\n- All necessary safety equipment, including life jackets, flares, fire extinguisher, throw-able type 4 PFD, whistle, anchor and line, and dive flag"
							},
							{
								"key": "RULES",
								"value": "- All customers will be required to take a boating knowledge quiz\n- A score of 80% is required in order to take out a rental boat\n- If 80% is not attained, the customer is invited to take the online boater's safety course before being able to re-take the quiz"
							},
							{
								"key": "TO_KNOW",
								"value": "- Our new fleet of Release rental boats features 21 ft semi-V center consoles powered by the reliable and quiet four stroke 150 hp Yamaha outboards\n- Our boats feature T-tops and are well equipped for maritime safety\n- Maximum people allowed on board is 8\n- Excessive equipment weight may reduce the number of allowed passengers"
							}
						],
						"durationMinutesMax": 240,
						"durationMinutesMin": 240,
						"id": "a074rz",
						"images": [
							"https://www.filepicker.io/api/file/goiv9xIiQ8q9nDCvD05h",
							"https://www.filepicker.io/api/file/BgeI2XTEGucwFUpLsfwA"
						],
						"locations": [
							{
								"lat": "25.1250648",
								"lng": "-80.40609820000003"
							}
						],
						"name": "4-Hour Powerboat Rental in Key Largo",
						"priceRange": {
							"from": {
								"formatted": "$300.00"
							},
							"to": {
								"formatted": "$300.00"
							}
						},
						"primaryRegion": null,
						"reviewMeta": {
							"avgRating": "4.8204134366925065",
							"count": 774
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "CANCELLATION",
								"value": "Reservations are subject to a 24-hour cancellation policy."
							},
							{
								"key": "DESCRIPTION",
								"value": "Experience the beautiful lakes of Arizona!  We provide everything you need to explore the coves of Saguaro Lake.  A great way to experience the desert, wild life, and the great outdoors!"
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Snag a single-person kayak for an unforgettable time out on the water \n- Soak up the sun as you make the most of your time on the water, feeling the spray of the waves against your kayak\n- Gaze out over scenic views of greenery as you coast along lush shores home to all sorts of wildlife"
							},
							{
								"key": "INCLUDED",
								"value": "- Single person sit-on-top kayak & paddle\n- PFD/Life Jacket\n- Orientation\n- Shuttle from Ranch to Saguaro Lake and back"
							},
							{
								"key": "RULES",
								"value": "Please arrive 30 minutes prior to launch time for check-in and orientation."
							},
							{
								"key": "TO_KNOW",
								"value": "- Previous kayaking experience not required\n- Kayaks have a 275-pound weight limit\n- Minimum age is 10 years old & 4' tall\n- Prior reservations required"
							}
						],
						"durationMinutesMax": 120,
						"durationMinutesMin": 120,
						"id": "a0pw5y",
						"images": [
							"https://www.filepicker.io/api/file/lqwTmWtSRWCkvekY0IIw",
							"https://www.filepicker.io/api/file/n5G0cVQDT2JqzRdJbkOQ",
							"https://www.filepicker.io/api/file/FmLpaCgFS4WP2DYsUgZU",
							"https://www.filepicker.io/api/file/xGbOiGesSoiJGFhj7lum",
							"https://www.filepicker.io/api/file/v1CPAnBuSz6SK3YQOFWg",
							"https://www.filepicker.io/api/file/Xvr81Mh7SsAXSCf2qxua",
							"https://www.filepicker.io/api/file/lpIce8QIShGp5ehqscdO",
							"https://www.filepicker.io/api/file/MJHUxbobQCqE2fBXkE1v"
						],
						"locations": [
							{
								"lat": "33.5615846",
								"lng": "-111.53593390000003"
							}
						],
						"name": "Kayak Rental on Saguaro Lake",
						"priceRange": {
							"from": {
								"formatted": "$54.21"
							},
							"to": {
								"formatted": "$60.59"
							}
						},
						"primaryRegion": null,
						"reviewMeta": {
							"avgRating": "4.8641655886157827",
							"count": 773
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "DESCRIPTION",
								"value": "Glide over the emerald waters of Miami on a stand-up paddleboard as the sun sets in the distance. Enjoy a twilight tour lit by colorful LED lights as you bask in the warm Florida weather."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Explore the canals of Miami's Sunset Islands on a stand-up paddleboarding tour full of fun  \n- Work with a professional instructor, who goes over the basics of paddle boarding to make sure you feel comfortable cruising around \n- See incredible views of the Miami skyline as the sun sets and an orange glow reflects off the water\n- Take advantage of paddleboards equipped with LED lights, which light up the water around you as you paddle"
							},
							{
								"key": "INCLUDED",
								"value": "- Ninety-minute sunset stand-up paddleboard tour \n- Professional guide\n- Paddleboard, LED lights, lifejacket, leash, headlamp and paddle"
							}
						],
						"durationMinutesMax": 90,
						"durationMinutesMin": 90,
						"id": "a0x8k",
						"images": [
							"https://www.filepicker.io/api/file/9lPXmKoQVWMlTyjPBoc3",
							"https://www.filepicker.io/api/file/bIRju6UlQjyxMLDqTjLN"
						],
						"locations": [
							{
								"lat": "25.8003921",
								"lng": "-80.12728879999997"
							}
						],
						"name": "Sunset Paddleboard Tour from Miami Beach",
						"priceRange": {
							"from": {
								"formatted": "$65.00"
							},
							"to": {
								"formatted": "$65.00"
							}
						},
						"primaryRegion": {
							"name": "Miami"
						},
						"reviewMeta": {
							"avgRating": "4.2716688227684347",
							"count": 773
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "DESCRIPTION",
								"value": "Bring the gang to a private distillery tour and sample award-winning spirits, enjoy delicious cocktails, and take a behind-the-scenes tour of the stillhouse."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Experience a private tour of a famous stillhouse and learn everything there is to know about making distilled spirits\n- Enjoy two hand-crafted cocktails made by one of our expert TasteMakers who will provide tasting notes, cocktail ideas, and fun times\n- Discover your new favorite cocktail as you learn about the intricate details that make this distillery truly shine"
							},
							{
								"key": "INCLUDED",
								"value": "- 30-minute tour of the facilities\n- 2 mixed cocktails"
							},
							{
								"key": "RULES",
								"value": "- Must be 21+ years to participate and have a valid photo ID on their person (drivers license, passport, etc.)"
							}
						],
						"durationMinutesMax": 30,
						"durationMinutesMin": 30,
						"id": "a0kbe5",
						"images": [
							"https://www.filepicker.io/api/file/uVAxRBDBTNcUnGODBIGS",
							"https://www.filepicker.io/api/file/Cowfo8sBTpe20ne7gMz7",
							"https://www.filepicker.io/api/file/MEEksPVoRQ6IvcTvqjNl",
							"https://www.filepicker.io/api/file/q7YvBLPUShtheZFABPui"
						],
						"locations": [
							{
								"lat": "35.71167430000001",
								"lng": "-83.51872309999999"
							}
						],
						"name": "Blended Cocktail Tour in Gatlinburg",
						"priceRange": {
							"from": {
								"formatted": "$12.00"
							},
							"to": {
								"formatted": "$12.00"
							}
						},
						"primaryRegion": null,
						"reviewMeta": {
							"avgRating": "4.8134715025906736",
							"count": 772
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "DESCRIPTION",
								"value": "Challenge yourself as you try to escape from a room before an hour is up. Work with your friends to solve brain teasers that reveal the key to unlocking the door and finding freedom."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Grab your friends and prepare to put your brains to the test with a one-hour escape room challenge \n- Have fun in a themed room that resembles a cell from the famous Alcatraz jail\n- Use your skills to uncover hidden clues and solve puzzles that unlock the secret to a clean getaway \n- Take part in a wild and unique team-building adventure with your friends, family or co-workers"
							},
							{
								"key": "INCLUDED",
								"value": "- One-hour escape room challenge"
							}
						],
						"durationMinutesMax": 60,
						"durationMinutesMin": 60,
						"id": "a0d7wk",
						"images": [
							"https://www.filepicker.io/api/file/NTaXUCtASVmQSYK68Jzh",
							"https://www.filepicker.io/api/file/Wdg0oqBQSGeLEF20hFyo"
						],
						"locations": [
							{
								"lat": "35.8062046",
								"lng": "-83.57792289999998"
							}
						],
						"name": "Alcatraz-Themed Escape Game in Pigeon Forge",
						"priceRange": {
							"from": {
								"formatted": "$28.99"
							},
							"to": {
								"formatted": "$28.99"
							}
						},
						"primaryRegion": null,
						"reviewMeta": {
							"avgRating": "4.7165149544863459",
							"count": 769
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "CANCELLATION",
								"value": "- We allow and process cancellation requests up to 48 hours prior to your scheduled time"
							},
							{
								"key": "DESCRIPTION",
								"value": "You and a friend rob the casino but things don't go as planned. Surrounded by law enforcement, there is only one way out to keep your freedom."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Work as a team to figure out the clues and escape with your freedom with only an hour to spare\n- Bring nothing with you, using only what the escape room has to offer: filled with useful, and sometimes irrelevant objects\n- Enjoy a room that is  built to create an authentic experience  with a fun atmosphere and attention to detail\n- Ask for three clues over the intercom if you get stuck throughout the game"
							},
							{
								"key": "INCLUDED",
								"value": "- One-hour escape room game"
							},
							{
								"key": "RULES",
								"value": "- Unfortunately the location is not wheel-chair accessible"
							},
							{
								"key": "TO_KNOW",
								"value": "- There is a good chance that if you don’t book with at least 5 people, you may be placed with others"
							}
						],
						"durationMinutesMax": 60,
						"durationMinutesMin": 60,
						"id": "a0erde",
						"images": [
							"https://www.filepicker.io/api/file/fF07MJWhSH6y6FwP2uG7",
							"https://www.filepicker.io/api/file/MXEhGI25S3mdhcit2UmT"
						],
						"locations": [
							{
								"lat": "43.1356809",
								"lng": "-77.6654815"
							}
						],
						"name": "Casino Heist Escape Room in Rochester",
						"priceRange": {
							"from": {
								"formatted": "$27.00"
							},
							"to": {
								"formatted": "$27.00"
							}
						},
						"primaryRegion": null,
						"reviewMeta": {
							"avgRating": "4.8285340314136126",
							"count": 764
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "CANCELLATION",
								"value": "Full refunds for cancellations made at least 48 hours in advance."
							},
							{
								"key": "DESCRIPTION",
								"value": "Explore London's East End on a guided food tour. Weave in and out of all the local-friendly hotspots and more."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Set off on a guided food tour around London's East End neighborhood, led by a professional \n- Explore the many different cultures and cuisines that make this area so unique while checking out its architecture and more\n- Hit up many different spots, such as local markets, bakeries, pubs, and restaurants, all filling up on dishes that make for a full meal"
							},
							{
								"key": "INCLUDED",
								"value": "- Guided food tour\n- Tastings"
							}
						],
						"durationMinutesMax": 240,
						"durationMinutesMin": 240,
						"id": "a04xqd",
						"images": [
							"https://www.filepicker.io/api/file/NDInIBAnT46Vfksob1h7",
							"https://www.filepicker.io/api/file/fj3JgLOMRjefvHhfhw2B",
							"https://www.filepicker.io/api/file/DINN0WfRZK0FomtlOuiS"
						],
						"locations": [
							{
								"lat": "51.5073509",
								"lng": "-0.12775829999998223"
							}
						],
						"name": "London's East End Food Tour",
						"priceRange": {
							"from": {
								"formatted": "$103.35"
							},
							"to": {
								"formatted": "$103.35"
							}
						},
						"primaryRegion": {
							"name": "London"
						},
						"reviewMeta": {
							"avgRating": "4.9293193717277487",
							"count": 764
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "DESCRIPTION",
								"value": "Make your way to Fort Lauderdale in comfort with a scenic plane ride. Hop on board a spacious plane to fly from Nassau in no time."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Take to the skies to fly to Florida from Nassau in a private aircraft\n- Sit back and relax with a professional captain at the controls, whisking you away in style\n- Look out the window to spots blue-green waters far below as you coast over a tropical oasis"
							},
							{
								"key": "INCLUDED",
								"value": "- Individual seating on flight to Florida from Nassau"
							},
							{
								"key": "TO_KNOW",
								"value": "Please arrive 30 minutes prior to the departure time."
							}
						],
						"durationMinutesMax": 120,
						"durationMinutesMin": 120,
						"id": "a0n5mz",
						"images": [
							"https://www.filepicker.io/api/file/MZuiAC9zSzyAvORqAtPw"
						],
						"locations": [
							{
								"lat": "25.0479835",
								"lng": "-77.355413"
							}
						],
						"name": "Nassau to Fort Lauderdale Flight Individual Seat",
						"priceRange": {
							"from": {
								"formatted": "$429.00"
							},
							"to": {
								"formatted": "$429.00"
							}
						},
						"primaryRegion": null,
						"reviewMeta": {
							"avgRating": "4.7826086956521739",
							"count": 759
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "CANCELLATION",
								"value": "Full refunds for cancellations made at least 24 hours in advance."
							},
							{
								"key": "DESCRIPTION",
								"value": "Uncover the secrets lurking aboard Captain Blackbeard's ship during an escape room challenge. Solve puzzles and brain teasers to escape before the captain makes his return."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Put your thinking skills to the test with an escape room challenge on board a pirate ship\n- Use your noggin to find clues and solve puzzles before Captain Blackbread returns to his ship\n- Race against the clock as you discover the secrets that allow you to make your escape"
							},
							{
								"key": "INCLUDED",
								"value": "- Escape room challenge"
							}
						],
						"durationMinutesMax": 60,
						"durationMinutesMin": 60,
						"id": "a056wq",
						"images": [
							"https://www.filepicker.io/api/file/oDbS2KFdR6ivBOndADbg"
						],
						"locations": [
							{
								"lat": "26.640628",
								"lng": "-81.87230840000001"
							}
						],
						"name": "Pirate's Treasure Escape Room Adventure in Fort Myers",
						"priceRange": {
							"from": {
								"formatted": "$34.95"
							},
							"to": {
								"formatted": "$34.95"
							}
						},
						"primaryRegion": null,
						"reviewMeta": {
							"avgRating": "4.8722002635046113",
							"count": 759
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "CANCELLATION",
								"value": "All sales are final, which means no refunds. You may transfer or reschedule your booking with sufficient notice. Rescheduling can be processed up to 48 hours before your booking; there is a $30 rescheduling fee."
							},
							{
								"key": "DESCRIPTION",
								"value": "A sacred artifact has gone missing, and we believe it's in the hands of the Illuminati. But be careful, the Illuminati specialize in codes and secrets. Can you decipher them before time runs out?"
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Solve the clues before time runs out\n- Fun for friends, families, teams and clubs\n- Created by game lovers, for game lovers"
							},
							{
								"key": "INCLUDED",
								"value": "An escape room presents a unique challenge: escape from the room within 60 minutes! To succeed, you will need to use your intelligence, imagination, and creativity."
							},
							{
								"key": "RULES",
								"value": "Our rooms are recommended for ages 8 and up. Parties where members are 15 years or younger must be accompanied by a paying adult. Minors will need to have an adult complete a waiver on their behalf. Unlike many escape rooms, our games are private, meaning we don't pair you with strangers."
							},
							{
								"key": "TO_KNOW",
								"value": "Please arrive 15 minutes before your booking time."
							}
						],
						"durationMinutesMax": 60,
						"durationMinutesMin": 60,
						"id": "a0e7wk",
						"images": [
							"https://www.filepicker.io/api/file/uedrYqLQSTstRUzAhIeQ",
							"https://www.filepicker.io/api/file/V12aWF5LRCOv4sEQYVak",
							"https://www.filepicker.io/api/file/SLWWDxhcR6ud7XPEnNNG"
						],
						"locations": [
							{
								"lat": "33.6879801",
								"lng": "-117.85818719999997"
							}
						],
						"name": "Secrets of the Illuminati",
						"priceRange": {
							"from": {
								"formatted": "$45.00"
							},
							"to": {
								"formatted": "$45.00"
							}
						},
						"primaryRegion": {
							"name": "Los Angeles"
						},
						"reviewMeta": {
							"avgRating": "4.8370860927152318",
							"count": 755
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "DESCRIPTION",
								"value": "Take a walk on the wild side as you explore a zoo full of exotic creatures. Follow an expert guide as you come into contact with the rare critters who call this zoo home."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Embark on a guided tour through a variety of zoo exhibits home to all sorts of different animals\n- See kangaroos, wolves, lemurs, and more going about their day: Snap great photos that make the perfect keepsake\n- Have fun petting some of the smaller critters as you hear about their feeding and playing habits  \n- Work with a professional, who has a passion for the animals and for teaching people about them"
							},
							{
								"key": "INCLUDED",
								"value": "- Guided tour\n- Petting zoo"
							},
							{
								"key": "TO_KNOW",
								"value": "Children between 2-11 must have a participating adult on the walk. Children between 13-16 must have an adult on the premises."
							}
						],
						"durationMinutesMax": 120,
						"durationMinutesMin": 120,
						"id": "a047q6",
						"images": [
							"https://www.filepicker.io/api/file/2aQBn8IQMm2QX5JWIHjS"
						],
						"locations": [
							{
								"lat": "34.6171547",
								"lng": "-83.8693806"
							}
						],
						"name": "Guided Wildlife Walk in Georgia!",
						"priceRange": {
							"from": {
								"formatted": "$26.74"
							},
							"to": {
								"formatted": "$26.74"
							}
						},
						"primaryRegion": null,
						"reviewMeta": {
							"avgRating": "4.7127659574468085",
							"count": 752
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "CANCELLATION",
								"value": "$35 charge for cancellations made within three hours for air tours and aerobatic rides. You may reschedule for free. No refunds for no-shows."
							},
							{
								"key": "DESCRIPTION",
								"value": "Lift off on a sky-high adventure to marvel at the stunning landscapes of the Outer Banks below you. Come aboard a Cessna 172 for a thrilling adventure full of unforgettable views."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Look below to spot the best of the Outer Banks: Spot shipwrecks, sand dunes, endless beaches, maritime forests, and lighthouses \n- Take off from the town of Manteo to soar above natural landmarks and historic attractions during a 15-minute flight\n- Fly over the Wright Brothers' Monument, the sandy beaches of Kill Devil Hills, and Jockey's Ridge\n- Come aboard a Cessna 172, which is perfectly designed for comfort with high wings and panoramic windows"
							},
							{
								"key": "INCLUDED",
								"value": "- 15-minute airplane tour"
							}
						],
						"durationMinutesMax": 30,
						"durationMinutesMin": 30,
						"id": "a0y7qg",
						"images": [
							"https://www.filepicker.io/api/file/q2kd1n3GTCRZvkoQ5bME"
						],
						"locations": [
							{
								"lat": "35.9170966",
								"lng": "-75.70029439999996"
							}
						],
						"name": "Discovery Flight Over Manteo",
						"priceRange": {
							"from": {
								"formatted": "$199.00"
							},
							"to": {
								"formatted": "$199.00"
							}
						},
						"primaryRegion": null,
						"reviewMeta": {
							"avgRating": "4.9557046979865772",
							"count": 745
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "CANCELLATION",
								"value": "You can cancel at any time, up to two days (48 hours) before your scheduled tour and receive a full refund."
							},
							{
								"key": "DESCRIPTION",
								"value": "Spend four hours exploring the beauty of Testaccio on a guided tour. See the historical sights, landmarks, and boutiques, while trying the local cuisine along the way."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Se off on a four-hour guided food tour, led by a professional who is also a local to the area \n- Listen to stories about the Trastevere neighborhood,  learning about the culture, food, and more \n- Enjoy the chance to try a variety of dishes, ranging from classics Italian pizza to authentic  street food"
							},
							{
								"key": "INCLUDED",
								"value": "- Guided tour\n- Food samples"
							}
						],
						"durationMinutesMax": 240,
						"durationMinutesMin": 240,
						"id": "a0m5ke",
						"images": [
							"https://www.filepicker.io/api/file/6sSjAT56vyk4ToHKrlwD"
						],
						"locations": [
							{
								"lat": "41.8848294",
								"lng": "12.470401700000025"
							}
						],
						"name": "Taste of Testaccio",
						"priceRange": {
							"from": {
								"formatted": "$79.38"
							},
							"to": {
								"formatted": "$79.38"
							}
						},
						"primaryRegion": null,
						"reviewMeta": {
							"avgRating": "4.8953020134228188",
							"count": 745
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "CANCELLATION",
								"value": "Full refunds for cancellations made at least 7 days in advance."
							},
							{
								"key": "DESCRIPTION",
								"value": "Set off on a guided sailing adventure along the San Diego Bay. Allows a professional captain lead the way to the most scenic spots as you sip on drinks and take in the views."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Head out to the San Diego Bay for a two-hour guided sailing tour, led by a professional captain \n- All aboard a top-of-the-line sailboat that is built for luxury with lots of space and seating \n- Learn how to properly sail a yacht from the expert crew onboard showing you a few tips and tricks along the way\n- Enjoy one round of beer and wine, plus unlimited beverages and snacks"
							},
							{
								"key": "INCLUDED",
								"value": "- Two-hour sailing tour\n- One round of drinks\n- Unlimited sodas and water\n- Snacks"
							}
						],
						"durationMinutesMax": 120,
						"durationMinutesMin": 120,
						"id": "a0y9rz",
						"images": [
							"https://www.filepicker.io/api/file/AHRLkU8nT3ipBVZLB1Sf",
							"https://www.filepicker.io/api/file/qjdLZq4Qv2UJZcJZ8jva",
							"https://www.filepicker.io/api/file/loZRuojSRJaGaRxThUdD",
							"https://www.filepicker.io/api/file/abccpnwcQTKCvif9T1iH",
							"https://www.filepicker.io/api/file/bh06zTCsT9SpnoWjYGos",
							"https://www.filepicker.io/api/file/M1e6e5EfSpyt5ggUWxui",
							"https://www.filepicker.io/api/file/QiBKc8ZSsCQnvA8Q7P8M"
						],
						"locations": [
							{
								"lat": "32.715738",
								"lng": "-117.16108380000003"
							}
						],
						"name": "2-Hour San Diego Sailing Adventure",
						"priceRange": {
							"from": {
								"formatted": "$89.00"
							},
							"to": {
								"formatted": "$109.00"
							}
						},
						"primaryRegion": {
							"name": "San Diego"
						},
						"reviewMeta": {
							"avgRating": "4.8301886792452830",
							"count": 742
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "CANCELLATION",
								"value": "- Full refunds for cancellations made at least 48 hours in advance"
							},
							{
								"key": "DESCRIPTION",
								"value": "Join a guided tour that encompasses an incredible expedition around our park,  experience our exotic inhabitants firsthand, as well as an interactive wildlife presentation with our animal ambassadors."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Embark on a 2-hour guided tour of the zoo, led by a professional with plenty of insider knowledge \n- Enjoy a presentation of the most beloved animal friends all while under a shaded tiki-hut\n- See plenty of surprise guest appearances of the zoo's own animal ambassadors and much more"
							},
							{
								"key": "INCLUDED",
								"value": "- Guided tour and presentation \n- Bug Repellent, hand sanitizer, and sunscreen"
							},
							{
								"key": "RULES",
								"value": "- For animal safety during the encounters guests cannot wear dresses, jewelry, or clothing with loose strings \n- Guests must wear close-toed shoes"
							}
						],
						"durationMinutesMax": 120,
						"durationMinutesMin": 120,
						"id": "a09eb9",
						"images": [
							"https://www.filepicker.io/api/file/Xw3bT6j9TzONLV9EekGq",
							"https://www.filepicker.io/api/file/QPxDqISvmNWIK0HuFHAp",
							"https://www.filepicker.io/api/file/mKyYiVXfT3iW8lliPlxT",
							"https://www.filepicker.io/api/file/IP2azGL9SxC740HiTnwD",
							"https://www.filepicker.io/api/file/8UPViyLhTkiQ4vAust6C"
						],
						"locations": [
							{
								"lat": "25.6143132",
								"lng": "-80.47055280000001"
							}
						],
						"name": "Zoological Wildlife Presentation in Miami",
						"priceRange": {
							"from": {
								"formatted": "$165.00"
							},
							"to": {
								"formatted": "$165.00"
							}
						},
						"primaryRegion": {
							"name": "Miami"
						},
						"reviewMeta": {
							"avgRating": "4.6167582417582418",
							"count": 728
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "DESCRIPTION",
								"value": "Explore the crystal clear waters of Key West on a 34' catamaran on a thrilling eco wildlife tour. Sail among dolphins and stingrays en route to a boat-side shark feeding site."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Tour the scenic Key West harbor, shallow-water lakes, and stunning backcountry where wild sharks live and feed\n- Follow nature guides, who take you out on the catamaran to a secluded shark feeding site \n- Sail among pods of dolphins, majestic stingrays, curious sea turtles, and an array of wild birds \n- Watch as giant sharks gather for an up-close feeding frenzy around the catamaran\n- Enjoy free water, soda, juice, and snacks provided on board during the eco tour\n- Witness abundant wildlife sightings with complimentary use of polarized sunglasses"
							},
							{
								"key": "INCLUDED",
								"value": "- Free snacks, beverages, and polarized sunglasses\n- 2 hour shark and wildlife tour on a 34 foot catamaran \n- Knowledgeable wildlife guide"
							},
							{
								"key": "TO_KNOW",
								"value": "Bring a hat and sunglasses. Dressing in layers is recommended."
							}
						],
						"durationMinutesMax": 120,
						"durationMinutesMin": 120,
						"id": "a0wgq",
						"images": [
							"https://www.filepicker.io/api/file/y28OtaSvSq2tHm08PlM6",
							"https://www.filepicker.io/api/file/5nyIIRX6Q5y7aDSR9AIY",
							"https://www.filepicker.io/api/file/68eucPHvTGSkjA37Rt01"
						],
						"locations": [
							{
								"lat": "24.55863699999999",
								"lng": "-81.80771399999998"
							}
						],
						"name": "Shark & Wildlife Ecotour in Key West",
						"priceRange": {
							"from": {
								"formatted": "$89.00"
							},
							"to": {
								"formatted": "$89.00"
							}
						},
						"primaryRegion": null,
						"reviewMeta": {
							"avgRating": "4.8844011142061281",
							"count": 718
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "CANCELLATION",
								"value": "- Please cancel 48 hours prior to your scheduled booking for a full refund"
							},
							{
								"key": "DESCRIPTION",
								"value": "Smash, shatter, and repeat with this anger package - the best way to satisfy any destruction need when life's stresses add up!"
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Experience a room designed to vent anger and destroy items - two people can smash things together in this room\n- Break items by throwing them against hard surfaces or destroy items by smashing them with tools \n- Use sledgehammers, baseball bats, golf clubs, or crowbars to obliterate the room's items or the ones you've brought\n- Feel the ultimate thrill and sense of satisfaction when you're able to (safely!) destroy everything in your path\n- Turn it up and choose your own music to fully send the room's items into oblivion!"
							},
							{
								"key": "INCLUDED",
								"value": "- 25 minutes for up to 2 people in our anger room\n- A range of items to break - feel free to bring any personal ones you'd like to smash!\n- Your choice of tool from our options of sledgehammers, baseball bats, golf clubs or crow bars"
							},
							{
								"key": "RULES",
								"value": "- Waivers must be filled out prior to entering the room\n- You must wear closed-toed shoes\n- No expecting mothers, persons with injuries, or anyone under the influence of drugs or alcohol\n- Ages 16+"
							}
						],
						"durationMinutesMax": 30,
						"durationMinutesMin": 30,
						"id": "a0qbpg",
						"images": [
							"https://www.filepicker.io/api/file/LxDCXt7sT8BB0DJMvf2j",
							"https://www.filepicker.io/api/file/j50S4B8RTb2HUHFUenk9"
						],
						"locations": [
							{
								"lat": "41.063238",
								"lng": "-81.438363"
							}
						],
						"name": "Anger Package Rage Room for Two in Akron",
						"priceRange": {
							"from": {
								"formatted": "$60.00"
							},
							"to": {
								"formatted": "$60.00"
							}
						},
						"primaryRegion": null,
						"reviewMeta": {
							"avgRating": "4.7541899441340782",
							"count": 716
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "DESCRIPTION",
								"value": "Check out Seattle's vulgar past on a guided underground tour. Walk among the buried history with a professional guide leading the way."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Explore Seattle's Pioneer Square underground, wandering down passageways below the busy streets\n- Hear stories of the city's darker side, learning about the risqué behavior once seen here\n- Uncover tales stemming from the historic Klondike Gold Rush and learn about the residents, who helped found the area\n- Enjoy a small-group setting for a more intimate experience and better chance to interact with your knowledgeable guide"
							},
							{
								"key": "INCLUDED",
								"value": "- Guided tour"
							},
							{
								"key": "TO_KNOW",
								"value": "Must be 18 years or older."
							}
						],
						"durationMinutesMax": 60,
						"durationMinutesMin": 60,
						"id": "a0nxqp",
						"images": [
							"https://www.filepicker.io/api/file/4kytFwrTrm7zGx7E8YWk",
							"https://www.filepicker.io/api/file/I3BqdlcmSOuU0LixbbXk"
						],
						"locations": [
							{
								"lat": "47.60151839999999",
								"lng": "-122.33429749999999"
							}
						],
						"name": "Beneath The Streets After Dark Tour in Seattle",
						"priceRange": {
							"from": {
								"formatted": "$31.12"
							},
							"to": {
								"formatted": "$31.12"
							}
						},
						"primaryRegion": {
							"name": "Seattle"
						},
						"reviewMeta": {
							"avgRating": "4.3206751054852321",
							"count": 711
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "DESCRIPTION",
								"value": "Embrace your inner artist with a glass ornament-making class where you work with friendly instructors. Learn the fundamentals of using a hot glass furnace, then take home a piece to show off."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Have some fun during a unique, hands-on experience with a one-hour introductory class perfect for up to two people \n- Learn how to manipulate hot glass using the furnace glass blowing technique with the help of a friendly instructor\n- Use crushed colored glass to create a blown glass ornament, which you take home to show off to your friends and family"
							},
							{
								"key": "INCLUDED",
								"value": "- Blown ornament glass"
							},
							{
								"key": "TO_KNOW",
								"value": "Glass cools overnight in a kiln and is not available until the following day after 3:30pm. We also offer shipping for an additional fee. Please bring a bottle of water or a beverage to stay hydrated during your class. Dress in layers as the temperature in our studio varies. Closed-toe shoes are required in the studio. The minimum age to participate is 12 years old."
							}
						],
						"durationMinutesMax": 120,
						"durationMinutesMin": 120,
						"id": "a0d5n3",
						"images": [
							"https://www.filepicker.io/api/file/Z7YpF8H1SLS0O0cDOyt7",
							"https://www.filepicker.io/api/file/CFwO7FNSAmbqBkHWghOb"
						],
						"locations": [
							{
								"lat": "46.78275730000001",
								"lng": "-92.09444189999999"
							}
						],
						"name": "Blown Ornament Class in Duluth",
						"priceRange": {
							"from": {
								"formatted": "$103.43"
							},
							"to": {
								"formatted": "$103.43"
							}
						},
						"primaryRegion": null,
						"reviewMeta": {
							"avgRating": "4.9662447257383966",
							"count": 711
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "CANCELLATION",
								"value": "- No refunds, all sales are final\n- You can reschedule your tour for a future date but all sales are final"
							},
							{
								"key": "DESCRIPTION",
								"value": "Spend the day exploring the North Georgia Wine Country on a guided tour. Admire the rolling hills and vineyards that make up GA’s premier wine region as you visit three  wineries for tastings."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Kick off the tour in Atlanta, making your way to North Georgia Wine Country with the help of a professional leading the way \n- Sit back and relax in luxury transportation, enjoying a comfortable shuttle with leather seats taking you where you need to be \n- Visit three celebrated wineries for wine tastings, getting a chance to try about 13 different wines\n- Head to Helen, GA for lunch and later explore this area's many shopping boutiques"
							},
							{
								"key": "INCLUDED",
								"value": "- Guided tour and tasting\n- Transportation"
							},
							{
								"key": "RULES",
								"value": "- No smoking allowed on bus\n- Bring your signed waiver with you\n- Bring a phone charger so you can charge your phone on the shuttle's phone outlets, and bring food/drinks to snack on on your drive to/from the wineries \n- Be sure you use the restroom prior to getting on the bus"
							},
							{
								"key": "TO_KNOW",
								"value": "- We understand our guests’ concerns about traveling at this time and rest assured our vehicles are thoroughly disinfected before and after each trip. We highly recommended you wearing a face mask\n- Hand sanitizer and disinfectants are available onboard and we ask that you minimize shaking hands, touching your face and increase handwashing\n- More than half of the tour you will be outside breathing fresh air and every stop has a restroom to wash your hands"
							}
						],
						"durationMinutesMax": 615,
						"durationMinutesMin": 615,
						"id": "a05rmq",
						"images": [
							"https://www.filepicker.io/api/file/IyEjedMXQIPgMiVFZF6g",
							"https://www.filepicker.io/api/file/gLZ3XT2yQcScK8QzlJwh",
							"https://www.filepicker.io/api/file/vdAux7yZQzkPFfLbucsQ",
							"https://www.filepicker.io/api/file/7yl90E92R4GtEzUugOBk",
							"https://www.filepicker.io/api/file/n0iDe6DfSYTT16rI6wgD",
							"https://www.filepicker.io/api/file/11qy4FonROiRubplE48U",
							"https://www.filepicker.io/api/file/h0qbdVbkT5qRZYdInHd6"
						],
						"locations": [
							{
								"lat": "33.761546",
								"lng": "-84.38356199999998"
							}
						],
						"name": "North Georgia Wine Country Tour From Atlanta",
						"priceRange": {
							"from": {
								"formatted": "$118.79"
							},
							"to": {
								"formatted": "$118.79"
							}
						},
						"primaryRegion": null,
						"reviewMeta": {
							"avgRating": "4.8569405099150142",
							"count": 706
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "DESCRIPTION",
								"value": "Spend your Tuesday afternoon or Friday evening listening to live jazz in Harlem. Listen to some of today's most talented jazz musicians while paying tribute to history's greatest jazz music."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Sit back and take in the very best live jazz in New York City, offered every Tuesday afternoon and Friday evening \n- Spend your time surrounded by the cool vibrations of jazz as they you are soothed and invigorated by seemingly magical strings and horns\n- Enjoy a music-driven concert on Friday nights that joins other artists across the genres, such as visual, spoken word, theatre, and dance\n- Learn how The Harlem Jazz Series came about by Craig Harris, a trombonist, composer and longtime Harlem resident"
							},
							{
								"key": "INCLUDED",
								"value": "- Live jazz in Harlem"
							}
						],
						"durationMinutesMax": 90,
						"durationMinutesMin": 90,
						"id": "a0b3g8",
						"images": [
							"https://www.filepicker.io/api/file/4wwuX5HvSOG9JGNbpE7c",
							"https://www.filepicker.io/api/file/osdKYxAPRBapompHWmoU",
							"https://www.filepicker.io/api/file/ZsU0BwZGQLCLyYKoipDF",
							"https://www.filepicker.io/api/file/de3xWvQLRAq0THpIRUkk",
							"https://www.filepicker.io/api/file/N63t6FwdRoSnLcTt71i7"
						],
						"locations": [
							{
								"lat": "40.8067179",
								"lng": "-73.94449099999997"
							}
						],
						"name": "Harlem Jazz Series",
						"priceRange": {
							"from": {
								"formatted": "$21.78"
							},
							"to": {
								"formatted": "$21.78"
							}
						},
						"primaryRegion": {
							"name": "New York"
						},
						"reviewMeta": {
							"avgRating": "4.3977110157367668",
							"count": 699
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "CANCELLATION",
								"value": "Full refunds for cancellations made at least 24 hours in advance."
							},
							{
								"key": "DESCRIPTION",
								"value": "Legendary for its beauty, 17-mile Drive meanders up and down the hills of Pebble Beach, past impressive mansions and famous golf courses. Follow your guide to the famed big surf spot just off the 18th hole of Pebble Beach, Ghost Tree, on our fat-tire e-Bike's."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Head out on a guided tour along the Pacific Ocean on an electric bicycle with a professional leading the way\n- Hop on your own electric fat bike equipped with a 750-watt motor that will help you charge up hills with ease\n- Pedal anywhere from Cannery Row to Pebble Beach's Lone Cypress, learning about the area that inspired Treasure Island\n- Hear stories about the area's history and culture, told by someone with plenty of insider knowledge"
							},
							{
								"key": "INCLUDED",
								"value": "- Guided tour\n- Electric fat bike\n- Helmets\n- Water\n-Gloves"
							},
							{
								"key": "RULES",
								"value": "- Must sign a liability waiver\n- Parent or legal guardian must sign for minors\n- Children under 12 yrs must ride tandem with an adult.\n- Minimum height 4'10\" (to comfortably fit our smallest bike)\n- Max weight 350lb\n- Riders over 275lb., please check as we have a limited number of bikes rated for over 275lb"
							},
							{
								"key": "TO_KNOW",
								"value": "- Though most of the ride is in a \"bikes-only\" lane, a portion is on the road shared with vehicles (25 mph speed limit)\n- Please dress in comfortable layers and closed-toe shoes\n- Dress warm as it can be much colder on the coast than inland\n- Sunglasses and sunscreen are recommended"
							}
						],
						"durationMinutesMax": 150,
						"durationMinutesMin": 120,
						"id": "a035y4",
						"images": [
							"https://www.filepicker.io/api/file/tGoJnWSEQGWrXyvOTF2A",
							"https://www.filepicker.io/api/file/0JG3b3EfR4CZhLERPghg",
							"https://www.filepicker.io/api/file/E6b8XzJ7TbWeIdtPOxyj",
							"https://www.filepicker.io/api/file/TLhg1ypQTuNtuNnQ2Cad",
							"https://www.filepicker.io/api/file/32eguoZpRLWVXeyoIdud"
						],
						"locations": [
							{
								"lat": "36.615293",
								"lng": "-121.9336218"
							}
						],
						"name": "17-Mile Drive e-Bike Tour",
						"priceRange": {
							"from": {
								"formatted": "$74.00"
							},
							"to": {
								"formatted": "$74.00"
							}
						},
						"primaryRegion": null,
						"reviewMeta": {
							"avgRating": "4.8778735632183908",
							"count": 696
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "CANCELLATION",
								"value": "$35 charge for cancellations made within three hours for air tours and aerobatic rides. You may reschedule for free. No refunds for no-shows."
							},
							{
								"key": "DESCRIPTION",
								"value": "Take to the skies for a 40-minute flight where you marvel at the stunning landscapes of the Oregon Inlet and Outer Banks below you. Come aboard a Cessna 172 for a thrilling adventure full of unforgettable views."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Look below to spot all that the Outer Banks has to offer: Glimpse shipwrecks, sand dunes, endless beaches, and maritime forests \n- Take off from the town of Manteo to soar above natural landmarks and historic attractions during a 45-minute flight\n- See Jennette's Pier and the Nags Head Pier, plus plenty of shipwrecks and the Bodie Island Lighthouse,\n- Come aboard a Cessna 172, which is perfectly designed for comfort with high wings and panoramic windows that give you views of the Oregon Inlet and Bonner Bridge"
							},
							{
								"key": "INCLUDED",
								"value": "- 30-40 minute airplane tour"
							}
						],
						"durationMinutesMax": 60,
						"durationMinutesMin": 60,
						"id": "a0exq4",
						"images": [
							"https://www.filepicker.io/api/file/S3bQRbQAS36ccxY83PMa"
						],
						"locations": [
							{
								"lat": "35.9170966",
								"lng": "-75.70029439999996"
							}
						],
						"name": "Oregon Inlet Plane Tour in Manteo",
						"priceRange": {
							"from": {
								"formatted": "$299.00"
							},
							"to": {
								"formatted": "$299.00"
							}
						},
						"primaryRegion": null,
						"reviewMeta": {
							"avgRating": "4.9237410071942446",
							"count": 695
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "DESCRIPTION",
								"value": "Discover the spirits of this world and the next on a pub crawl through Anapolis' most famous haunted pubs and taverns. Savor all sorts of concoctions filled with liquid courage as your ghost-hunter guide regales you with tales of of the paranormal."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Take a ghostly trip through Annapolis' best pubs and taverns to hear spine-chilling stories that bring the past to life \n- Order up your go-to drink at up to four local watering holes, or enjoy a personal favorite of the bartender: Cocktail, beer, wine or soft drinks are all on the menu\n- Get a taste of the local drinking scene among these pubs and taverns that reveal the best of Annapolis"
							},
							{
								"key": "INCLUDED",
								"value": "- Haunted pub crawl \n- Friendly guide"
							}
						],
						"durationMinutesMax": 120,
						"durationMinutesMin": 120,
						"id": "a0y3g9",
						"images": [
							"https://www.filepicker.io/api/file/JBfIngrwQMKKn6HlX3hi"
						],
						"locations": [
							{
								"lat": "38.9784453",
								"lng": "-76.49218289999999"
							}
						],
						"name": "Haunted Pub Crawl Through Historic Annapolis",
						"priceRange": {
							"from": {
								"formatted": "$25.00"
							},
							"to": {
								"formatted": "$25.00"
							}
						},
						"primaryRegion": null,
						"reviewMeta": {
							"avgRating": "4.5518731988472622",
							"count": 694
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "CANCELLATION",
								"value": "All sales are final.  Rescheduling fees apply."
							},
							{
								"key": "DESCRIPTION",
								"value": "Discover the crimes that took place in Chicago on a guided bus tour. Cruise around to legendary locations where murder and mayhem happened, learning about local history and more."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Take part in a mysterious two and a half hour bus tour around Chicago with a professional guide\n- Uncover the truth behind Chicago's past crimes as you learn about deadly encounters in the city\n- Make your way to local landmarks and attractions connected to some of the area's most unlawful acts \n- Hear about the stories of those who perpetrated these crimes from someone with plenty of inside info"
							},
							{
								"key": "INCLUDED",
								"value": "- Guided bus tour"
							}
						],
						"durationMinutesMax": 150,
						"durationMinutesMin": 120,
						"id": "a079xe",
						"images": [
							"https://www.filepicker.io/api/file/AXtWgHJlSZK1CNCfxPpK",
							"https://www.filepicker.io/api/file/pQJmRoyLTDiq1KLwEU3K",
							"https://www.filepicker.io/api/file/Pkkomd8TX6wZFEXJCkHw",
							"https://www.filepicker.io/api/file/w87mGAd4TyQ4BkEJ5F5w",
							"https://www.filepicker.io/api/file/UZ1lpRquRQehqkOJPtRJ",
							"https://www.filepicker.io/api/file/E4NdNLsSiiRcKNcBOuhA",
							"https://www.filepicker.io/api/file/dqrHKF77R5yrkWVkHhfo"
						],
						"locations": [
							{
								"lat": "41.8972717",
								"lng": "-87.62353999999999"
							}
						],
						"name": "Night Crimes Bus Tour in Chicago",
						"priceRange": {
							"from": {
								"formatted": "$45.00"
							},
							"to": {
								"formatted": "$47.00"
							}
						},
						"primaryRegion": {
							"name": "Chicago"
						},
						"reviewMeta": {
							"avgRating": "4.7605224963715530",
							"count": 689
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "CANCELLATION",
								"value": "- Any cancellation prior to 48 hours from departure will receive a 100% refund\n- Cancellations must be submitted in writing and it must be confirmed by our reservations department.\n- Any reservation received, paid, and confirmed with less than 48 hours it's non-refundable."
							},
							{
								"key": "DESCRIPTION",
								"value": "Cruise along the scenic coastline of Tortuga Island on a guided tour, and enjoy the abundance of marine life, beautiful sunsets, and white sand beaches."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Cruise comfortably across the Nicoya Gulf, taking in the sites and enjoying the sea breeze or air-conditioned cabin\n- Arrive at Tortuga Island for an endless amount of relaxation and adventure \n- Snorkel off the shore, lounge under the palm trees on the white, sandy Tortuga Beach, take a banana boat ride, or hike to an incredible view that overlooks the Pacific Ocean"
							},
							{
								"key": "INCLUDED",
								"value": "- Complimentary pick-up service available from most Jaco hotels (upon request)\n- Free rum punch, margaritas, sodas, juices and mineral water\n- Light breakfast on the boat\n- Lunch on the island\n- Beach chairs, umbrellas & toys for 3 complimentary activities (banana boat, snorkeling, eco hike)"
							}
						],
						"durationMinutesMax": 480,
						"durationMinutesMin": 480,
						"id": "a0bngr",
						"images": [
							"https://www.filepicker.io/api/file/28eyW5gZSvqBAhlzwc5l",
							"https://www.filepicker.io/api/file/pcq4pMQmSTuDyo5yqKaG",
							"https://www.filepicker.io/api/file/1e7WWHiYRV6S85RVwnK4",
							"https://www.filepicker.io/api/file/WKSSSqzuQqe04JSxX5tA",
							"https://www.filepicker.io/api/file/Z5gdWVZAR72urlLJpTb4"
						],
						"locations": [
							{
								"lat": "9.650597099999999",
								"lng": "-84.66366970000001"
							}
						],
						"name": "Tortuga Island Day Tour in Costa Rica",
						"priceRange": {
							"from": {
								"formatted": "$100.00"
							},
							"to": {
								"formatted": "$140.00"
							}
						},
						"primaryRegion": null,
						"reviewMeta": {
							"avgRating": "4.8490566037735849",
							"count": 689
						},
						"videos": []
					}
				]
			}
		}
	}
}