{
	"data": {
		"activities": {
			"results": {
				"entries": [
					{
						"blurbs": [
							{
								"key": "CANCELLATION",
								"value": "Non-refundable unless operator cancels or reschedules event. Tours run rain or shine. Due to limited size groups mandated by the Covid 19 Pandemic.  We do not allow Cancellations or Reschedules."
							},
							{
								"key": "DESCRIPTION",
								"value": "Trek through one of America's most haunted areas on a tour with actual paranormal investigators. Uncover the Lemp neighborhood's unexplained activity and mysterious past as you learn about its interesting history from a local guide."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Experience the paranormal on a walking tour of the haunted Lemp neighborhood led by professional paranormal investigators. \n- Tour The Lemp Brewery to learn about 19th century brewing processes and see where the Lemp family made an impression in the brewing world \n- Take in the impressive architecture as you hear stories about the family that greatly impacted St. Louis\n- Stroll past the locations of former cemeteries that bordered the brewery as you listen to haunting stories about the cemeteries's past \n- Visit the grand Chatillon-DeMenil Mansion and learn about the famous French-American family that occupied the house"
							},
							{
								"key": "INCLUDED",
								"value": "- 1.5 hour walking tour lead by a professional paranormal investigator"
							},
							{
								"key": "TO_KNOW",
								"value": "Please wear light colored clothing and comfortable shoes. Please bring a flashlight. You are more than welcome to enjoy the great food of the Lemp Mansion before and after the tour. Please arrive at least an hour before your tour starts so you have plenty of time to enjoy your meal if you plan to do so. Tour is of Public Spaces only."
							}
						],
						"durationMinutesMax": 120,
						"durationMinutesMin": 90,
						"id": "a0ngw7",
						"images": [
							"https://www.filepicker.io/api/file/cRG9Hr0gQxuOxkZ9SbKC",
							"https://www.filepicker.io/api/file/udpvjItYThOY6dCqte0V",
							"https://www.filepicker.io/api/file/OjMfXSBqT0KTxGjdwLSt",
							"https://www.filepicker.io/api/file/aRMdbHZ4SCGp1MAixUB6",
							"https://www.filepicker.io/api/file/HFrles66TLKx80arjewF"
						],
						"locations": [
							{
								"lat": "38.5921165",
								"lng": "-90.21838439999999"
							}
						],
						"name": "Lemp Haunted Neighborhood Walking Tour",
						"priceRange": {
							"from": {
								"formatted": "$27.42"
							},
							"to": {
								"formatted": "$27.42"
							}
						},
						"primaryRegion": null,
						"reviewMeta": {
							"avgRating": "4.7342888643880926",
							"count": 1814
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "CANCELLATION",
								"value": "This rate is non-refundable and cannot be changed or cancelled - if you do choose to change or cancel this booking you will not be refunded any of the payment."
							},
							{
								"key": "DESCRIPTION",
								"value": "Learn the seedy history of Philadelphia’s dark side on an adults-only tour that stops at dozens of famous city sites. Explore spots that witnessed mass burials, executions, pirates, vampires and more."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Set off on a story-filled walking tour through the heart of Philadelphia, learning its true history and forgotten urban myths\n- Hear sordid tales of vampires, pirates and ghosts entangled in deviant sex affairs, grisly tortures, mass burials, public executions and demonic hauntings\n- Visit prominent attractions, including the Library of Congress and the sites of public whipping posts, gallows, as well as Philadelphia's own red light district\n- Walk away from the experience having learned lesser-known facts about the City of Brotherly Love's best-known places"
							},
							{
								"key": "INCLUDED",
								"value": "- Guided tour"
							},
							{
								"key": "TO_KNOW",
								"value": "A 24-hour parking garage is available on-site."
							}
						],
						"durationMinutesMax": 105,
						"durationMinutesMin": 105,
						"id": "a0kzbe",
						"images": [
							"https://www.filepicker.io/api/file/rqq5pCcISVi6DhIuWLh9"
						],
						"locations": [
							{
								"lat": "39.9512726",
								"lng": "-75.15080339999997"
							}
						],
						"name": "R-Rated Vampire & Ghost Tour of Philadelphia",
						"priceRange": {
							"from": {
								"formatted": "$38.00"
							},
							"to": {
								"formatted": "$45.00"
							}
						},
						"primaryRegion": {
							"name": "Philadelphia"
						},
						"reviewMeta": {
							"avgRating": "4.6528555431131019",
							"count": 1786
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "CANCELLATION",
								"value": "Full refunds for cancellations made at least 24 hours in advance."
							},
							{
								"key": "DESCRIPTION",
								"value": "Explore the sights around Eureka Springs on a guided tram tour. Uncover the area's history and culture with the help of a professional."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Head out on a guided tram tour around Eureka Springs, led by an expert who knows the area well\n- Sit back and relax, taking in the sights and views for a ninety-minute trip in comfortable transportation \n- Make a few stops along the way, including at the 1886 Crescent Hotel and  at one of the former healing springs in the historic district"
							},
							{
								"key": "INCLUDED",
								"value": "- Guided tram tour"
							}
						],
						"durationMinutesMax": 90,
						"durationMinutesMin": 75,
						"id": "a055ma",
						"images": [
							"https://www.filepicker.io/api/file/5zETZE5mR4KxmLjgWxZd",
							"https://www.filepicker.io/api/file/psMzMz0QhqS7rLhGSRBQ"
						],
						"locations": [
							{
								"lat": "36.4011825",
								"lng": "-93.73797109999998"
							}
						],
						"name": "Eureka Springs Tram Tour",
						"priceRange": {
							"from": {
								"formatted": "$19.46"
							},
							"to": {
								"formatted": "$19.46"
							}
						},
						"primaryRegion": null,
						"reviewMeta": {
							"avgRating": "4.7705479452054795",
							"count": 1752
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "DESCRIPTION",
								"value": "Set off over the emerald waves of Hollywood to fish waters teeming with tasty catches. Cast your line to bring in all sorts of fish as you relax in the warm weather and ocean spray."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Spend half the day on Hollywood's blue waters reeling in fresh catches, including snapper, king mackerel, wahoo, and mahi-mahi\n- Set sail on a large boat with plenty of space for everyone to cast in comfort\n- Get the chance of feeling a nibble from a sailfish in the shallower zones\n- Chart a course for one to two miles offshore where a depth of 150 feet is perfect for landing a satisfying catch"
							},
							{
								"key": "INCLUDED",
								"value": "- Four-hour drift fishing trip \n- Rod, reel, bait, and instruction\n- Licenses and permits"
							},
							{
								"key": "RULES",
								"value": "All sales are final. Once you are booked, there are no refunds. No shows are also non-refundable."
							},
							{
								"key": "TO_KNOW",
								"value": "You are welcome to bring anything you wish to eat and drink (including beer) while onboard. No glass containers or alcohol."
							}
						],
						"durationMinutesMax": 240,
						"durationMinutesMin": 240,
						"id": "a05byr",
						"images": [
							"https://www.filepicker.io/api/file/Y8O9Mhr8Q3qKIjWjYW67",
							"https://www.filepicker.io/api/file/DmaQl8wTs6LT6nTi5pL4",
							"https://www.filepicker.io/api/file/X9SdhtGXSvGVQCInGhiQ",
							"https://www.filepicker.io/api/file/SwS50YTLQUmJUhbUk8u6",
							"https://www.filepicker.io/api/file/18w7wdt2RZ2cite06w6H",
							"https://www.filepicker.io/api/file/ngRluORaSmGieewSqkc4"
						],
						"locations": [
							{
								"lat": "26.0483953",
								"lng": "-80.11479539999999"
							}
						],
						"name": "Four-Hour Drift Fishing Trip in Hollywood",
						"priceRange": {
							"from": {
								"formatted": "$70.00"
							},
							"to": {
								"formatted": "$70.00"
							}
						},
						"primaryRegion": {
							"name": "Miami"
						},
						"reviewMeta": {
							"avgRating": "4.1002865329512894",
							"count": 1745
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "CANCELLATION",
								"value": "Full refunds for cancellations by vendor only"
							},
							{
								"key": "DESCRIPTION",
								"value": "Set sail on a luxury yacht and watch the sunset over the water. Cruise around the gentle waters of Boca Ciega Bay in St. Pete Beach for a romantic adventure."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Explore the open waters while relaxing in the ocean breeze during a guided sail \n- Marvel at the sunset with a sky changing vibrant shades of pink and orange\n- Feast your eyes on a wide range of marine life, including dolphins. Gentle breezes and shorebirds \n- Hear stories about the area's history and more, told by someone with plenty of insider knowledge"
							},
							{
								"key": "INCLUDED",
								"value": "- Guided tour\n- Soda and bottled water (and hot cocoa in cooler months)"
							},
							{
								"key": "RULES",
								"value": "Children under 6 are not allowed."
							},
							{
								"key": "TO_KNOW",
								"value": "Please wear comfortable, casual clothing, and don't forget your camera."
							}
						],
						"durationMinutesMax": 150,
						"durationMinutesMin": 120,
						"id": "a07emm",
						"images": [
							"https://www.filepicker.io/api/file/q7sdEQlHRpi1HZIepIf5"
						],
						"locations": [
							{
								"lat": "27.72303339999999",
								"lng": "-82.73918409999999"
							}
						],
						"name": "Boca Ciega Bay Sunset Sail",
						"priceRange": {
							"from": {
								"formatted": "$58.85"
							},
							"to": {
								"formatted": "$58.85"
							}
						},
						"primaryRegion": {
							"name": "Tampa"
						},
						"reviewMeta": {
							"avgRating": "4.8978772231784280",
							"count": 1743
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "CANCELLATION",
								"value": "- Please give at least 48 hours’ notice to cancel a reservation"
							},
							{
								"key": "DESCRIPTION",
								"value": "Take off on a nautical adventure with our 20-foot pontoon. Whether you want to cruise at high speeds, stop to fish or swim, or just bask in the sun as you take in the incredible mountain views, this rental will give you the experience you deserve."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Spend some refreshing time on the water, aboard our state-of-the-art pontoon\n- Make some waves as you sail through the bay's cool waters\n- Enjoy some leisure time fishing, swimming, or just catching some rays \n- Share a relaxing experience aboard the pontoon with your friends, family, and even your fur baby\n- Customize the duration of your boat trip to enjoy a few hours or a full day on the water; it's all up to you"
							},
							{
								"key": "INCLUDED",
								"value": "- A 20-foot pontoon boat with ample room for 8 passengers\n- 50 HP Fuel Efficient Outboard Motor\n- Bimini top\n- Swim ladder\n- All Safety Gear Provided"
							},
							{
								"key": "RULES",
								"value": "- Lessee must be 18 years of age with a valid drivers license\n- All ages are allowed on the boat\n- Renter is responsible for fuel: Renter pays for fuel used upon return of rental at fuel dock\n- No discounts can be combined\n- No discounts for walk-ins or hourly rental\n- Renter must be present when the boat is rented and upon return of the rental\n- All rates and boat availability are subject to change"
							},
							{
								"key": "TO_KNOW",
								"value": "- Pontoon boats are not able to pull water toys \n- There are bimini tops on all the boats that cover mid-ship to stern\n- Reservations are highly recommended but not required"
							}
						],
						"durationMinutesMax": 540,
						"durationMinutesMin": 60,
						"id": "a0agaz",
						"images": [
							"https://www.filepicker.io/api/file/TA59qRXQkeJmylmSx7Sv",
							"https://www.filepicker.io/api/file/oqxMCd6eRJi6Mq7e4LHz",
							"https://www.filepicker.io/api/file/ZhWoXcxgSwqrBDSW03sf"
						],
						"locations": [
							{
								"lat": "33.8745135",
								"lng": "-112.29312199999998"
							}
						],
						"name": "20-ft Pontoon Boat Rental in Morristown",
						"priceRange": {
							"from": {
								"formatted": "$320.00"
							},
							"to": {
								"formatted": "$320.00"
							}
						},
						"primaryRegion": null,
						"reviewMeta": {
							"avgRating": "4.8565549676660788",
							"count": 1701
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "CANCELLATION",
								"value": "- Tickets are not refundable, but they can be used any day for up to 1 year"
							},
							{
								"key": "DESCRIPTION",
								"value": "Imagine feeling the ocean breeze, as you sail across the bay. Now, make it a reality. Go boating with us today!"
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Most locals will tell you — to really see Miami, you must get out on the water. And there is no better way to experience it than a boat tour with us. \n- Book now and get a FREE drink included!\n- See amazing views of the city and take some great photos of the Miami skyline, Star Island, South Beach, and Millionaire's Row\n- Enjoy smooth sailing around the bay\n- Learn fun facts about the area\n- Get up close to celebrity homes\n- Over 600,000 happy customers went sightseeing with us since 2008!"
							},
							{
								"key": "INCLUDED",
								"value": "- 90-minute boat cruise on a bi-level yacht (a $31 value!)\n- Free beer or soda before the cruise on tours before 6pm (a $6 value!)\n- Narrated tour about the city about celebrity homes"
							},
							{
								"key": "RULES",
								"value": "- If you have a reservation for a specific time and do not get your boarding pass at least 30 minutes prior, the ticket booth may cancel your reservation\n- If this happens, your ticket is valid for the next cruise, or for another day"
							},
							{
								"key": "TO_KNOW",
								"value": "- Parking is available in the garage next to Bubba Gump Restaurant"
							}
						],
						"durationMinutesMax": 90,
						"durationMinutesMin": 90,
						"id": "a0ygw8",
						"images": [
							"https://www.filepicker.io/api/file/EO7gvyraSp5oJdTvmW9x"
						],
						"locations": [
							{
								"lat": "25.7780573",
								"lng": "-80.187095"
							}
						],
						"name": "Boat Tour in Miami With a Free Drink",
						"priceRange": {
							"from": {
								"formatted": "$28.00"
							},
							"to": {
								"formatted": "$28.00"
							}
						},
						"primaryRegion": {
							"name": "Miami"
						},
						"reviewMeta": {
							"avgRating": "4.3936170212765957",
							"count": 1692
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "CANCELLATION",
								"value": "Full refunds for cancellations made at least 7 days in advance."
							},
							{
								"key": "DESCRIPTION",
								"value": "Check out the scenic Brazos River Valley while on horseback. Trot along the trails for an hour, taking in the sights and more."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Take off on a one-hour guided horseback adventure, getting a chance to ride along the rim of a limestone bluff\n- See the Brazos River Valley from a unique view like never before as you head through shaded hardwood forests and trot along grassy hills \n- Enjoy a horseback ride that is ideal for all skill levels and ages, making it a fun family experience"
							},
							{
								"key": "INCLUDED",
								"value": "- One-hour guided tour\n- Helmets are provided and each participant under the age of 18 is required to wear one\n- Bottled waters are provided for riders"
							},
							{
								"key": "RULES",
								"value": "- No smoking, alcohol, or loud music permitted on the grounds.\n- Riders must be ages 7 and up.\n- For your comfort, it’s best to wear appropriate riding apparel: long pants and riding boots. Closed-toed shoes are required."
							},
							{
								"key": "TO_KNOW",
								"value": "- No previous horse riding experience is necessary at our Waco attraction. Instruction is provided for all riders.\n- Helmets in small, medium and large sizes are provided at no extra charge; you can also bring your own.\n- The total experience time including instruction is 90 minutes."
							}
						],
						"durationMinutesMax": 60,
						"durationMinutesMin": 60,
						"id": "a06rr7",
						"images": [
							"https://www.filepicker.io/api/file/AkXEqgYRa9KvWe7mHp8Q",
							"https://www.filepicker.io/api/file/oMftwOsPTpmew8YRIUM8",
							"https://www.filepicker.io/api/file/FkVCIlaRLK2sN7Xd5O8R"
						],
						"locations": [
							{
								"lat": "31.67074280000001",
								"lng": "-97.1013049"
							}
						],
						"name": "Rancher's 1-Hour Horseback Trail Ride in Elm Mott",
						"priceRange": {
							"from": {
								"formatted": "$84.33"
							},
							"to": {
								"formatted": "$84.33"
							}
						},
						"primaryRegion": null,
						"reviewMeta": {
							"avgRating": "4.9169139465875371",
							"count": 1685
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "CANCELLATION",
								"value": "Cancellation must be done 72 hours prior to request refund."
							},
							{
								"key": "DESCRIPTION",
								"value": "Bring the dark side of Chicago to life and travel where walking tours cannot go, as a native historian regales you with ghostly tales. This is the original and only ghost BUS tour in Chicago."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Prepare for a scare on a bus tour of Chicago's devilish past with an expert guide leading the way\n- Check out sites where infamous events occurred, including the Eastland Disaster and the St. Valentine's Day Massacre\n- Learn about the tragedies and mysteries that haunt the abandoned City Cemetery and Death's Alley\n- Ride below haunted skyscrapers and around murder sites as you encounter the other side of Chicago"
							},
							{
								"key": "INCLUDED",
								"value": "- Coach bus tour\n- Narration from a historian\n-Stops at numerous actively haunted sites."
							},
							{
								"key": "TO_KNOW",
								"value": "- This is a bus tour with minimal walking at various stops."
							}
						],
						"durationMinutesMax": 150,
						"durationMinutesMin": 150,
						"id": "a034d4",
						"images": [
							"https://www.filepicker.io/api/file/aIW7sobCReCPNQ2O3S9l",
							"https://www.filepicker.io/api/file/30pKNxnNRymvC1ZcJHL6"
						],
						"locations": [
							{
								"lat": "41.8751616",
								"lng": "-87.6246539"
							}
						],
						"name": "Hauntings Bus Tour in Chicago",
						"priceRange": {
							"from": {
								"formatted": "$49.00"
							},
							"to": {
								"formatted": "$49.00"
							}
						},
						"primaryRegion": {
							"name": "Chicago"
						},
						"reviewMeta": {
							"avgRating": "4.0505350772889417",
							"count": 1682
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "CANCELLATION",
								"value": "Refund if notified in advance."
							},
							{
								"key": "DESCRIPTION",
								"value": "Work your way through a family-owned distillery that is the first distillery in Loudoun County since Prohibition. Sip on some tasty and fresh cocktails while your guide discusses how the spirits are handcrafted in small batches in copper pot stills!"
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Enjoy a relaxing break from the everyday on a tour takes place in a cozy little town \n- Follow a guide on a tour that will give you a glimpse of the distilling process as it happens\n- Discuss these fantastic spirits with your guide to learn more in an intimate setting\n- End up at the gift shop to take home your new favorites"
							},
							{
								"key": "INCLUDED",
								"value": "- Tour of the distillery\n- Informed guide\n- Tasting"
							},
							{
								"key": "TO_KNOW",
								"value": "- Children are free and welcome\n- Pets are welcome on a leash\n- Participants who are doing the tasting must be 21+\n- Tastings include a sample of three spirits produced by the distillery, including whiskey, gin, brandy, and moonshine\n- State law allows only one tasting per customer"
							}
						],
						"durationMinutesMax": 75,
						"durationMinutesMin": 75,
						"id": "a0zmw6",
						"images": [
							"https://www.filepicker.io/api/file/1ALVe4s8TYubdBOoeZXw"
						],
						"locations": [
							{
								"lat": "39.136417",
								"lng": "-77.71508"
							}
						],
						"name": "Tour of Family-Owned Distillery in Purcellville",
						"priceRange": {
							"from": {
								"formatted": "$12.50"
							},
							"to": {
								"formatted": "$12.50"
							}
						},
						"primaryRegion": null,
						"reviewMeta": {
							"avgRating": "4.7927710843373494",
							"count": 1660
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "CANCELLATION",
								"value": "- If you need to cancel, please notify us at least 24-hours in advance\n- If there is inclement weather and you’d like to reschedule, please also provide 24-hours notice\n- We may cancel or postpone your rental due to inclement weather as well, at which point we will reach out to you"
							},
							{
								"key": "DESCRIPTION",
								"value": "Enjoying a stunning kayak trip around Horseshoe Bend? Let us help you make the trip there and back to the upper regions of the Colorado river easy with our Backhaul taxi service. After we drop you off, simply kayak back to the ferry and your awaiting car."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Don't worry about transport to and from your kayak trip; let us make the trip easy, smooth, and convenient\n- Head to the upper regions of the Colorado river and back again\n- Let us take care of the transport details so all you have to worry about is your breathtaking adventure in nature"
							},
							{
								"key": "INCLUDED",
								"value": "- Taxi from Lee’s Ferry to the Dam\n- Personal flotation devices (life jackets)"
							},
							{
								"key": "RULES",
								"value": "- A Backhaul Taxi upstream requires a personal boat or rental boat from our company\n- Backhaul does NOT include SUP, Kayak, Canoe or Raft\n- Liability waiver requirement\n- This is not a guided trip  \n- One must be self-reliant enough to paddle a smooth Class I river"
							},
							{
								"key": "TO_KNOW",
								"value": "- Pricing is listed per person\n- There is a 2 person minimum\n- If a client is a single person, we will contact you to pair with them with a trip for that day to help save you money if they are flexible"
							}
						],
						"durationMinutesMax": 420,
						"durationMinutesMin": 240,
						"id": "a0deg4",
						"images": [
							"https://www.filepicker.io/api/file/ibhsstwSSCCBbIBUMXG2",
							"https://www.filepicker.io/api/file/EFtzL4ZQHimzyjiDdEAn",
							"https://www.filepicker.io/api/file/YlNSLmwLTtKu92N1JrOc",
							"https://www.filepicker.io/api/file/JfEs9GyTRMiZyCQKSkAe",
							"https://www.filepicker.io/api/file/jAeN7eJcS12iJCN9F73Q"
						],
						"locations": [
							{
								"lat": "36.8658407",
								"lng": "-111.5862679"
							}
						],
						"name": "Backhaul Taxi from Lee's Ferry to Horseshoe Bend",
						"priceRange": {
							"from": {
								"formatted": "$85.52"
							},
							"to": {
								"formatted": "$85.52"
							}
						},
						"primaryRegion": null,
						"reviewMeta": {
							"avgRating": "4.9162145871006631",
							"count": 1659
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "CANCELLATION",
								"value": "Full refunds for cancellations made at least 48 hours in advance."
							},
							{
								"key": "DESCRIPTION",
								"value": "Take a walk through the boreal forest of interior Alaska with reindeer from Running Reindeer Ranch. This magical, one-of-a-kind tour will be the highlight of your trip to Alaska."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Take a guided walk with reindeer through the Boreal Forest in Alaska and experience an interactive and informative romp with these magical animals\n- Uncover the forest's rich history and learn about reindeer from a knowledgeable, life-long Alaskan \n- Finish the tour with world-famous, award-winning, homemade cookies made by the hosts"
							},
							{
								"key": "INCLUDED",
								"value": "- Reindeer walk with guide\n- Complimentary refreshments and snacks"
							},
							{
								"key": "RULES",
								"value": "The hike is not long, but the nature walk has uneven terrain so good season appropriate walking shoes and weather appropriate clothing are required. In the spring and summer the mosquitoes could be bad, bring your repellent of choice. Our reindeer are tame but not trained so sometimes they decide to take a route not planned for. Bring your cameras and expect the unexpected."
							},
							{
								"key": "TO_KNOW",
								"value": "We do not provide transportation. If you're going to be in town for several days, we recommend renting a car, otherwise Air Link Shuttle, 907-452-3337; or local taxis, Uber or Lyft. \n\nChildren under  3 need to be in a carrier."
							}
						],
						"durationMinutesMax": 165,
						"durationMinutesMin": 150,
						"id": "a07m3",
						"images": [
							"https://www.filepicker.io/api/file/PKoeZz3dRyOVdXwr5V0F",
							"https://www.filepicker.io/api/file/LXqlw2xNQfCe8WZdXfzN",
							"https://www.filepicker.io/api/file/2duEAiyYRmaxw269JyTN"
						],
						"locations": [
							{
								"lat": "64.9252137",
								"lng": "-147.95219829999996"
							}
						],
						"name": "Walk with Reindeer in Alaska",
						"priceRange": {
							"from": {
								"formatted": "$85.00"
							},
							"to": {
								"formatted": "$110.00"
							}
						},
						"primaryRegion": null,
						"reviewMeta": {
							"avgRating": "4.8824273072060683",
							"count": 1582
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "DESCRIPTION",
								"value": "Hit the waves of Huntington Beach for a private surfing lesson that pairs you with a professional and all the gear you need. Learn tons of news skills with one-on-one instruction and plenty of time spent in the water."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Work privately with an experienced instructor to take your surfing skills to the next level \n- Dive into the refreshing waters of Huntington Beach to put what you learn into practice and enjoy the warm weather\n- Learn how having a deeper understanding of the ocean makes you a better and safer surfer"
							},
							{
								"key": "INCLUDED",
								"value": "- Professional surfing instruction\n- Board, leash, and wetsuit"
							},
							{
								"key": "TO_KNOW",
								"value": "Please bring water to stay hydrated, as well as sun protection."
							}
						],
						"durationMinutesMax": 120,
						"durationMinutesMin": 120,
						"id": "a0xzp",
						"images": [
							"https://www.filepicker.io/api/file/1DjdjKBETPiHTWkaZi2W",
							"https://www.filepicker.io/api/file/Lhf2o7d2TlmSWouWl4IY"
						],
						"locations": [
							{
								"lat": "33.6479931",
								"lng": "-117.98865109999997"
							}
						],
						"name": "Two-Hour Private Surfing Lesson in Huntington Beach",
						"priceRange": {
							"from": {
								"formatted": "$150.00"
							},
							"to": {
								"formatted": "$150.00"
							}
						},
						"primaryRegion": {
							"name": "Los Angeles"
						},
						"reviewMeta": {
							"avgRating": "4.8546845124282983",
							"count": 1569
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "CANCELLATION",
								"value": "Full refunds for cancellations made at least 24 hours in advance."
							},
							{
								"key": "DESCRIPTION",
								"value": "Explore the backcountry of Salt Lake City on a one-hour horseback ride. Mount up on a majestic horse to trot through gorgeous landscapes, gazing out over the stunning scenery!"
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Head out to This Is the Place Heritage Park, a secluded spot known for its historic Old West charm\n- Saddle up on a gentle horse trained to work with riders of all skills levels and ages \n- Explore 450 acres during a one-hour adventure down winding trails: Breathe in the fresh mountain air and warm up in the bright sun\n- Take in impressive views of green valleys, spanning miles and miles of trees and residential homes"
							},
							{
								"key": "INCLUDED",
								"value": "- One-hour horseback ride"
							},
							{
								"key": "RULES",
								"value": "- Participants must be ages 8 and up. Children under the age of 14 must be accompanied by an adult.\n- We strive to give our guests an \"interactive, hands-on\" experience. Guests can pet many of our animals. Please do not feed our animals, chase them or tease them. Be kind to them at all times."
							},
							{
								"key": "TO_KNOW",
								"value": "- Please wear long pants and closed-toe shoes.\n- Guests are allowed to bring food and beverages into the Park. We also offer snacks and drinks at the Visitor Center, Brigham's Donuts at the donut shop, drinks, and candy at the ZCMI candy shop, flavor burst ice cream cones at the Huntsman Saloon, and great grub at the Huntsman Grill. Vendor machines serving beverages are also found throughout the Park."
							}
						],
						"durationMinutesMax": 60,
						"durationMinutesMin": 60,
						"id": "a08pbz",
						"images": [
							"https://www.filepicker.io/api/file/FckeMmvDRJmRdcyJ47CX",
							"https://www.filepicker.io/api/file/xiYfQM2oRiOxcHomDzbz",
							"https://www.filepicker.io/api/file/0th9sn4RQsGZheZBHoG5",
							"https://www.filepicker.io/api/file/NAf7OpycTbS9KPfcy5jr"
						],
						"locations": [
							{
								"lat": "40.7507564",
								"lng": "-111.8122323"
							}
						],
						"name": "One-Hour Western Trail Ride in Salt Lake City",
						"priceRange": {
							"from": {
								"formatted": "$79.00"
							},
							"to": {
								"formatted": "$79.00"
							}
						},
						"primaryRegion": null,
						"reviewMeta": {
							"avgRating": "4.8645699614890886",
							"count": 1558
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "CANCELLATION",
								"value": "- Cancellation of a confirmed reservation can only be done up till 24 hours in advance of the start of the Dolphin program, and can be done by (in)direct phone contact or email contact. The cancellation is only valid after confirmation of cancellation. \n- For a cancellations that occur within 24 hours before the start of the program, the full amount of the cost for the reserved Dolphin program will be charged. \n- Please be on time! If you arrive too late, your reservation will be cancelled and your credit-card will be charged for the full amount."
							},
							{
								"key": "DESCRIPTION",
								"value": "Swim with dolphins in their natural lagoon!"
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Gently pet and interact with dolphins in their natural environment\n- You will give them different hand signals on which they will react\n- Learn about dolphin behaviors and anatomy from experienced dolphin trainers"
							},
							{
								"key": "INCLUDED",
								"value": "- Aquarium ticket is included in your Dolphin Swim. Please make sure to bring your confirmation when you enter the aquarium to be eligible."
							},
							{
								"key": "RULES",
								"value": "- Group size maximum of 6 people per 2 dolphins. \n- The minimum participant age is 8 years. \n- Women who are pregnant may not participate in this experience. \n- Only competent swimmers may participate."
							},
							{
								"key": "TO_KNOW",
								"value": "- Cameras are allowed, but NOT in water. \n- Groups may contain up to six participants. \n- Please bring a swimming suit and sunscreen. \n- This program is accessible for people with special needs, however, consultation is required prior to reservation."
							}
						],
						"durationMinutesMax": 90,
						"durationMinutesMin": 90,
						"id": "a0p53x",
						"images": [
							"https://www.filepicker.io/api/file/9utFJ5XwQoevS60q6Kmw",
							"https://www.filepicker.io/api/file/7rJja8BS9iVDXUlpBFa2",
							"https://www.filepicker.io/api/file/PyF1bcxETPyd3a7vZoyZ",
							"https://www.filepicker.io/api/file/sZf3D0uwS4id8Z3LHOJ3",
							"https://www.filepicker.io/api/file/pbLJop3eSLqkQTCkBdsq"
						],
						"locations": [
							{
								"lat": "12.084199",
								"lng": "-68.89656389999999"
							}
						],
						"name": "Swim With Dolphins in Bapor Kibrá, Curaçao",
						"priceRange": {
							"from": {
								"formatted": "$174.00"
							},
							"to": {
								"formatted": "$194.00"
							}
						},
						"primaryRegion": null,
						"reviewMeta": {
							"avgRating": "4.7278106508875740",
							"count": 1521
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "DESCRIPTION",
								"value": "Put your wits to the test in this escape adventure where it's you against the clock. Solve riddles and puzzles with your team before time is up to find an exit from the haunted room."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Escape from the locked room of Miss Charlotte Ann Pemberton, whose secrets you must unravel to find your way out\n- Use your mind and wit to solve challenging clues and riddles that reveal your only escape\n- Work with your team to beat the clock and save yourselves from what's lurking in the dark"
							},
							{
								"key": "INCLUDED",
								"value": "- One-hour escape room adventure"
							}
						],
						"durationMinutesMax": 60,
						"durationMinutesMin": 60,
						"id": "a05bar",
						"images": [
							"https://www.filepicker.io/api/file/SeOy79XRXCgONrVmZuq7"
						],
						"locations": [
							{
								"lat": "32.0657397",
								"lng": "-81.09471610000003"
							}
						],
						"name": "One-Hour Haunted Room Escape Adventure in Savannah",
						"priceRange": {
							"from": {
								"formatted": "$29.96"
							},
							"to": {
								"formatted": "$29.96"
							}
						},
						"primaryRegion": {
							"name": "Savannah"
						},
						"reviewMeta": {
							"avgRating": "4.6909212283044059",
							"count": 1498
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "CANCELLATION",
								"value": "Full refunds for cancellations made at least 24 hours in advance."
							},
							{
								"key": "DESCRIPTION",
								"value": "Have a blast with this fun, live-action escape room game. Work with your team to find the clues hidden throughout the room, solve puzzles you come across, and escape the room in 60 minutes or less."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Partake in a thrilling one-hour live-action game that will keep you entertained from beginning to end\n- Enjoy a multitude of fun and interactive puzzles you've never seen before\n- Come across plenty of surprising twists and turns throughout the story of the game\n- Work with a \"Game Master\" who will be able to guide you through your game, if needed"
							},
							{
								"key": "INCLUDED",
								"value": "- One hour escape room challenge \n- Discounts to try other escape rooms afterwards\n- 15% partnership discount at many local restaurants"
							},
							{
								"key": "RULES",
								"value": "- No pictures or recording allowed during your game.\n- Children under 13 must be accompanied by an adult."
							},
							{
								"key": "TO_KNOW",
								"value": "- All teams must arrive 15 minutes before their booked time slot\n- All players must sign an online waiver before playing their game\n- Team size minimum is 3 players"
							}
						],
						"durationMinutesMax": 75,
						"durationMinutesMin": 60,
						"id": "a05ber",
						"images": [
							"https://www.filepicker.io/api/file/APxltGeJRau6uc5Ie4Qw",
							"https://www.filepicker.io/api/file/CLqeDOjjR4SgqFtDe9mG"
						],
						"locations": [
							{
								"lat": "33.122273",
								"lng": "-117.07966110000001"
							}
						],
						"name": "Villain's Lair Escape Room",
						"priceRange": {
							"from": {
								"formatted": "$35.00"
							},
							"to": {
								"formatted": "$35.00"
							}
						},
						"primaryRegion": {
							"name": "San Diego"
						},
						"reviewMeta": {
							"avgRating": "4.8995279838165880",
							"count": 1483
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "CANCELLATION",
								"value": "- Full refunds for cancellations made at least 48 hours in advance"
							},
							{
								"key": "DESCRIPTION",
								"value": "Step into the past, tracing the sometimes dangerous and even crazy steps moonshine makers took to illegally produce & transport this liquor during the Prohibition era."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Embark on a Prohibition-themed tour in Louisville, led by a knowledgeable professional\n- Allow the early 1920's to come back to life not just through stories, but with items and photos that transport you back to that time \n- Explore one of the newest distilleries in Louisville, trying its three award-winning spirits\n- Sample the distillery's famed  \"NULU,\" a complex but smooth spirit that began its journey in Jalisco, Mexico"
							},
							{
								"key": "INCLUDED",
								"value": "- About a 1-hour tour, which includes history on bootleggers, moonshiners, NASCAR and a basic history of prohibition\n- A tasting of 5 handcrafted spirits, including our award-winning vodka, gin, rum, Reposado Blue Agave Spirit (tequila) and Anjeo Agave Spirit"
							},
							{
								"key": "RULES",
								"value": "- All tasting participants must be at least 21 years old with a valid ID\n- Tours are open to all ages, but any participants who cannot produce state or federal identification showing that they are 21 years of age (i.e. children/teens), will be seated at a table near the tasting bar and served non-alchoholic beverages"
							},
							{
								"key": "TO_KNOW",
								"value": "- Please arrive 5 minutes before your tour is scheduled to begin"
							}
						],
						"durationMinutesMax": 75,
						"durationMinutesMin": 60,
						"id": "a0pe3y",
						"images": [
							"https://www.filepicker.io/api/file/BeL1PiP4TzKbzoFfa6fI",
							"https://www.filepicker.io/api/file/cNy9rR8TcCy8MtKtk3Xt",
							"https://www.filepicker.io/api/file/Hx1CfzNOS1yg9R050V35",
							"https://www.filepicker.io/api/file/lOIe5NoOSNC5B9eZbpfF",
							"https://www.filepicker.io/api/file/EMCeQfUbSF2z6kt7mSWU",
							"https://www.filepicker.io/api/file/qSx3J7nFQeOJWmJa0dFB",
							"https://www.filepicker.io/api/file/b74Onx5ERIyibUABqAGp"
						],
						"locations": [
							{
								"lat": "38.2479395",
								"lng": "-85.73062199999998"
							}
						],
						"name": "Prohibition Themed Distillery Tour & Tasting in Downtown Louisville",
						"priceRange": {
							"from": {
								"formatted": "$20.16"
							},
							"to": {
								"formatted": "$20.16"
							}
						},
						"primaryRegion": null,
						"reviewMeta": {
							"avgRating": "4.5918079096045198",
							"count": 1416
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "CANCELLATION",
								"value": "The ghost tour is non refundable and we do go in the rain. The tour may be delayed for storms but rarely cancelled. If the tour is cancelled then we will refund tickets."
							},
							{
								"key": "DESCRIPTION",
								"value": "Go back in time to Colonial Williamsburg to discover its haunted past. Follow along with a professional who will show you the way to the most spookiest sights."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Trek through the streets of Colonial Williamsburg at night and uncover the area's history and all the  hidden secrets it holds \n- Listen to stories told by the experts as you take a candlelit stroll and possibly see some strange things along the way\n- Enjoy a guided ninety-minute tour that is fun for all ages, providing everyone with interesting tidbits about the area's past and more"
							},
							{
								"key": "INCLUDED",
								"value": "- Guided walking tour"
							}
						],
						"durationMinutesMax": 90,
						"durationMinutesMin": 90,
						"id": "a0kdnp",
						"images": [
							"https://www.filepicker.io/api/file/dJk5in8uT7G0q0nx6fdX",
							"https://www.filepicker.io/api/file/yYDu0LuuTlO3CFPeVIwK"
						],
						"locations": [
							{
								"lat": "37.2707022",
								"lng": "-76.7074571"
							}
						],
						"name": "Colonial Williamsburg Ghost Tour",
						"priceRange": {
							"from": {
								"formatted": "$18.00"
							},
							"to": {
								"formatted": "$18.00"
							}
						},
						"primaryRegion": null,
						"reviewMeta": {
							"avgRating": "4.5031937544357700",
							"count": 1409
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "CANCELLATION",
								"value": "- Full refunds for cancellations made at least 7 days in advance."
							},
							{
								"key": "DESCRIPTION",
								"value": "Explore the Citrus & Cattle Ranch Estate in a giant truck. Have fun on a wild off-roading adventure like never before."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Set off on a wild one-hour tour around the Citrus & Cattle Ranch Estate, exploring its 2,500 acres to the fullest \n- Hop in one of the highly modified trucks that are massive and geared low to provide a safe and relaxing ride through native woodland, pastureland, groves, and swampland\n- Learn about the estate's rich history and interesting Florida facts from a professional who has plenty to share\n- See zebra, watusi, water buffalo, alligators, snakes, exotic and native birds, and much more that is visible only from the tour. The Showcase of Citrus is a licensed wildlife exhibitor"
							},
							{
								"key": "INCLUDED",
								"value": "- One-hour tour\n- Feed for the wildlife is included in the tour"
							},
							{
								"key": "TO_KNOW",
								"value": "- Please arrive at least 30 minutes prior to tour time for check-in\n- We are an outdoor venue, so please wear comfortable clothes and we recommend closed-toe shoes\n- Tours operate rain or shine, but they may be delayed in the event of thunder or lightning\n- Handicap accessible"
							}
						],
						"durationMinutesMax": 60,
						"durationMinutesMin": 60,
						"id": "a07qea",
						"images": [
							"https://www.filepicker.io/api/file/GWGag6KjTWacFnULMUhw",
							"https://www.filepicker.io/api/file/QR3Gl0GUTnOZWRWNHeeT"
						],
						"locations": [
							{
								"lat": "28.4198212",
								"lng": "-81.70539780000001"
							}
						],
						"name": "Citrus & Cattle Ranch Estate 4x4 Adventure in Clermont",
						"priceRange": {
							"from": {
								"formatted": "$25.00"
							},
							"to": {
								"formatted": "$25.00"
							}
						},
						"primaryRegion": {
							"name": "Orlando"
						},
						"reviewMeta": {
							"avgRating": "4.6193181818181818",
							"count": 1408
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "CANCELLATION",
								"value": "Tour reservations must be cancelled at least 48 hours prior for a refund."
							},
							{
								"key": "DESCRIPTION",
								"value": "Weave in and out of the legendary Kraus House to uncover its rich design and more. Learn how this building was created as you gain a better understanding of the famous architect behind it."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Make your way through the iconic Kraus House, a large Missouri home designed by Frank Lloyd Wright\n- Sit back and relax as you take in a short video that revolves around the history of the house \n- Spend over an hour and fifteen minutes exploring the premises with a professional guide\n- Hear stories of how Wright came to design this home and why it was such an important project"
							},
							{
								"key": "INCLUDED",
								"value": "- Guided tour"
							},
							{
								"key": "RULES",
								"value": "- Children must be at least 7 years old to tour the house."
							}
						],
						"durationMinutesMax": 75,
						"durationMinutesMin": 75,
						"id": "a0b7qb",
						"images": [
							"https://www.filepicker.io/api/file/yNMgSS5tS8CQYcdGJTKP",
							"https://www.filepicker.io/api/file/ONpIINSRUCQEsZtoM9YW",
							"https://www.filepicker.io/api/file/e0iboGmFQJy5JmhtD7Db",
							"https://www.filepicker.io/api/file/guyRPuAtRHuDDQFofJw2",
							"https://www.filepicker.io/api/file/VWXP7purTM2ypPAmlIL5",
							"https://www.filepicker.io/api/file/naKQQxDQ7qcCt1T92YrZ",
							"https://www.filepicker.io/api/file/r02Ga5Qq2dAvAAJscuGA"
						],
						"locations": [
							{
								"lat": "38.58135780000001",
								"lng": "-90.4439281"
							}
						],
						"name": "Guided Tour of the Kraus House in Kirkwood",
						"priceRange": {
							"from": {
								"formatted": "$20.00"
							},
							"to": {
								"formatted": "$20.00"
							}
						},
						"primaryRegion": null,
						"reviewMeta": {
							"avgRating": "4.9186390532544379",
							"count": 1352
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "DESCRIPTION",
								"value": "Prepare for spooky fun on a ghost tour through Annapolis and discover the scary history lurking throughout the city. Shiver along to spine-tingling ghost tales that find insipiration in historic happenings right here in town."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- See the historic city of Annapolis after the sun has gone down and when scary signs of the paranormal start to appear\n- Get an up-close look at lost souls with the help of your guide — be on the lookout for a headless man and a grave digger on the hunt   \n- Visit spirit-filled sites known to be haunted as you get an inside look at this classic American city"
							},
							{
								"key": "INCLUDED",
								"value": "- Guided ghost tour"
							},
							{
								"key": "TO_KNOW",
								"value": "There are two tours given — 7pm, which is best for families and 9pm, which is more adult-oriented."
							}
						],
						"durationMinutesMax": 90,
						"durationMinutesMin": 90,
						"id": "a0byde",
						"images": [
							"https://www.filepicker.io/api/file/cQM00J8GRfWrKe3oJp1y"
						],
						"locations": [
							{
								"lat": "38.9780706",
								"lng": "-76.49192740000001"
							}
						],
						"name": "Walking Ghost Tour of Historic Annapolis",
						"priceRange": {
							"from": {
								"formatted": "$20.00"
							},
							"to": {
								"formatted": "$20.00"
							}
						},
						"primaryRegion": null,
						"reviewMeta": {
							"avgRating": "4.6104477611940299",
							"count": 1340
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "DESCRIPTION",
								"value": "Explore the history of downtown Chicago on a kayaking tour that gives you a duck's-eye view of the city landscape. Cruise past architectural marvels as you paddle your way down central waterways for a scenic adventure."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Learn about the architectural history of Chicago while weaving your kayak through the city's rivers and canals\n- Get a crash-course in kayaking from a knowledgeable guide to learn basic skills, strokes, and safety rules\n- Put your newfound skills into action by launching your kayak into waters surrounded by towers of glass and steel"
							},
							{
								"key": "INCLUDED",
								"value": "- 3-hour guided kayaking tour\n- Brief kayaking lesson"
							},
							{
								"key": "TO_KNOW",
								"value": "- Choose single or double boats upon arrival. Please arrive 15 minutes prior to departure.\n- Bring sunglasses, sunblock, a hat, and a waterproof bag to protect your camera\n- Dress for the weather. Lightweight, synthetic clothing is best."
							}
						],
						"durationMinutesMax": 180,
						"durationMinutesMin": 180,
						"id": "a0d969",
						"images": [
							"https://www.filepicker.io/api/file/ZuqhlDO3RFS5FqgeE9mq",
							"https://www.filepicker.io/api/file/Swne5uA1Qxax8BfQMWIf"
						],
						"locations": [
							{
								"lat": "41.9090855",
								"lng": "-87.6588193"
							}
						],
						"name": "Chicago Architectural History Kayaking Tour",
						"priceRange": {
							"from": {
								"formatted": "$69.00"
							},
							"to": {
								"formatted": "$69.00"
							}
						},
						"primaryRegion": {
							"name": "Chicago"
						},
						"reviewMeta": {
							"avgRating": "4.8005997001499250",
							"count": 1334
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "CANCELLATION",
								"value": "- We have a 24-hour Cancellation Policy\n- If you cancel after that time, there will be no refund"
							},
							{
								"key": "DESCRIPTION",
								"value": "Enjoy a completely private ride on one of our custom Austrian horse-drawn sleighs. Ride through our Victorian estate's winter wonderland as the sleigh bells jingle. Complete the magical journey with a complimentary split of champagne or cider."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Explore a charming 65-acre Victorian estate on a traditional horse-drawn sleigh\n- Take in the sights of a winter wonderland at its best along the ride \n- Enjoy a complimentary split of champagne or cider as you snuggle under a fur blanket\n- Share a classic romantic moment with a special someone or up to 3 of your close friends\n- Warm-up in our fully enclosed warming center, sipping hot chocolate by the fire or roast marshmallows on one of our many outdoor fire-pits"
							},
							{
								"key": "INCLUDED",
								"value": "- 30-minute sleigh ride for up to 4 people around a historical Victorian estate\n- A fur blanket to keep cozy during the ride"
							},
							{
								"key": "TO_KNOW",
								"value": "- Please arrive 20 minutes before your ride begins\n- Our sleighs are equipped with wheels so the rides will be possible even if there is no snow"
							}
						],
						"durationMinutesMax": 30,
						"durationMinutesMin": 30,
						"id": "a0dem9",
						"images": [
							"https://www.filepicker.io/api/file/9x7zxYuTyKaldhuLkoob",
							"https://www.filepicker.io/api/file/ISidTejRuayuR9GlmnJd",
							"https://www.filepicker.io/api/file/maAURmBuRACFBPvXkEHM",
							"https://www.filepicker.io/api/file/brh5n1NSrC9dzHPHuVHh",
							"https://www.filepicker.io/api/file/ZEIxmhmJSKes13xlmX0W",
							"https://www.filepicker.io/api/file/Oqa6GUhySF6Dxl4Pdgdj"
						],
						"locations": [
							{
								"lat": "44.139028",
								"lng": "-71.1855661"
							}
						],
						"name": "Private Sleigh Ride in Jackson",
						"priceRange": {
							"from": {
								"formatted": "$175.00"
							},
							"to": {
								"formatted": "$175.00"
							}
						},
						"primaryRegion": null,
						"reviewMeta": {
							"avgRating": "4.8778452200303490",
							"count": 1318
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "DESCRIPTION",
								"value": "Explore a historic plantation on a guided tour full of fascinating tidbits. Wander around this centuries-old mansion as you learn all about the region's past and the people who called it home."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Take part in an informative tour around the Berkeley Plantation, which is led by a friendly professional, who really gets into character\n- See the place where the very first Thanksgiving was held over a century ago\n- Listen up as you hear an audio recording of the first time that “Taps” was played here in 1862\n- Check out where Benjamin Harrison was born, an original signer of the Declaration of Independence"
							},
							{
								"key": "INCLUDED",
								"value": "- Admission ticket\n- Guided tour\n- Film\n- Museum and self-guided gardens at your leisure"
							}
						],
						"durationMinutesMax": 120,
						"durationMinutesMin": 120,
						"id": "a097wq",
						"images": [
							"https://www.filepicker.io/api/file/E6TvgntkTlmbpZkmSzlk"
						],
						"locations": [
							{
								"lat": "37.3172725",
								"lng": "-77.18089739999999"
							}
						],
						"name": "Berkeley Plantation Tour in Charles City",
						"priceRange": {
							"from": {
								"formatted": "$16.00"
							},
							"to": {
								"formatted": "$16.00"
							}
						},
						"primaryRegion": null,
						"reviewMeta": {
							"avgRating": "4.8925304878048780",
							"count": 1312
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "CANCELLATION",
								"value": "For our public daily sails, we are happy to cancel and refund until 24 hours before sail time, but we are no longer accepting day of cancellations. We can try to reschedule if someone is running late until 2 hr before sail time. Within 2 hrs of departure we will be not able to cancel or reschedule. With enough notice we can try to sell your cancelled seats."
							},
							{
								"key": "DESCRIPTION",
								"value": "Set off on a sailing tour over the glittering waters of San Francisco. See the historic sights the city's vibrant history as a brisk breeze carries you across the water. Limited to just 16 passengers for social distancing, comfort, and class."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Spend two hours sailing along San Francisco Bay with a professional captain at the helm\n- Sit back and relax on a quaint vessel that offers a more intimate experience for your time on the water\n- Toast to your experience with a cold beer or a fine wine as you cruise by major landmarks, including Alcatraz Island\n- Marvel at impressive views of Sausulito, Belvedeer, and the historic Golden Gate Bridge"
							},
							{
								"key": "INCLUDED",
								"value": "- Two-hour sunset sail"
							},
							{
								"key": "RULES",
								"value": "- No smoking\n- No red wine"
							}
						],
						"durationMinutesMax": 120,
						"durationMinutesMin": 120,
						"id": "a05zy9",
						"images": [
							"https://www.filepicker.io/api/file/sfuOWuuQOamfmJF98Nst"
						],
						"locations": [
							{
								"lat": "37.7749295",
								"lng": "-122.41941550000001"
							}
						],
						"name": "Two-Hour Sunset Sail in San Francisco",
						"priceRange": {
							"from": {
								"formatted": "$129.00"
							},
							"to": {
								"formatted": "$129.00"
							}
						},
						"primaryRegion": {
							"name": "San Francisco"
						},
						"reviewMeta": {
							"avgRating": "4.7018348623853211",
							"count": 1308
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "DESCRIPTION",
								"value": "Jump out of an airplane for some high-flying fun with a tandem skydiving adventure. Gaze out over the landscapes of Phoenix as you rocket through the air."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Prepare for an unforgettable adventure as you dive out of a plane strapped to an experienced professional  \n- Speed through the air during a tandem skydive where you get a taste of the magic of flight \n- Gaze out over the desert landscapes and tour some of the unknown secrets the desert."
							},
							{
								"key": "INCLUDED",
								"value": "- Guided skydive adventure"
							},
							{
								"key": "RULES",
								"value": "- No drugs or alcohol \n- No pets \n- All children must be with an adult and out of the landing area\n- All tickets and deposits are non-refundable for any reason"
							},
							{
								"key": "TO_KNOW",
								"value": "- Please be flexible. \n- Many conditions can delay, extend or cancel your skydive. \n- Must be 18 years of age. \n- Fees if over 200 lbs. \n- Must sign waiver."
							}
						],
						"durationMinutesMax": 240,
						"durationMinutesMin": 60,
						"id": "a0ez86",
						"images": [
							"https://www.filepicker.io/api/file/AcjYXKR7SdnlMEH0CNbg",
							"https://www.filepicker.io/api/file/1NF5P2u0RlEURYDKrYMU",
							"https://www.filepicker.io/api/file/Wm1tq60Qb6sYYgAqioOM"
						],
						"locations": [
							{
								"lat": "32.95522340000001",
								"lng": "-111.7608857"
							}
						],
						"name": "Tandem Skydiving Adventure in Phoenix",
						"priceRange": {
							"from": {
								"formatted": "$199.00"
							},
							"to": {
								"formatted": "$199.00"
							}
						},
						"primaryRegion": null,
						"reviewMeta": {
							"avgRating": "4.9093023255813953",
							"count": 1290
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "CANCELLATION",
								"value": "- Please call us at (619) 535-1333 by 24 hours prior to your scheduled charter to notify us of any changes or cancellations\n- If prior notification is not given, you will be charged full price for the missed booking"
							},
							{
								"key": "DESCRIPTION",
								"value": "Our Pedal Boats are equipped with very comfortable seating and sun shade. Cruise the San Diego Bay at your own pace while enjoying the local wildlife and sightseeing!"
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Enjoy the best San Diego views from your own boat.\n- Meet the sea lions and variety of seabirds in San Diego Bay\n- Take part in a safe adventure for all ages\n- Bring your four-legged friend along for a pet-friendly experience"
							},
							{
								"key": "INCLUDED",
								"value": "- Super comfortable pedal boat with the sunshade for up to 3 adults + 1 child\n- Life jackets for kids, dogs, and adults are provided"
							},
							{
								"key": "RULES",
								"value": "- Pets allowed\n- No Alcohol allowed\n- No swimming"
							},
							{
								"key": "TO_KNOW",
								"value": "- Please, arrive 20 min before the scheduled time\n- Parking can be challenging, plan in advance\n- Your rental starts at the reservation start time"
							}
						],
						"durationMinutesMax": 180,
						"durationMinutesMin": 60,
						"id": "a046gx",
						"images": [
							"https://www.filepicker.io/api/file/ADIyka2tSTq1D01yH5Bj",
							"https://www.filepicker.io/api/file/LGayps7JSpqPxjmphwqE",
							"https://www.filepicker.io/api/file/QzhxoJHURLyc4eEaWaZX",
							"https://www.filepicker.io/api/file/j08OsoUSrK4DICGB51yb"
						],
						"locations": [
							{
								"lat": "32.7235222",
								"lng": "-117.227602"
							}
						],
						"name": "Eco Pedal Boat Rentals in San Diego Bay",
						"priceRange": {
							"from": {
								"formatted": "$50.00"
							},
							"to": {
								"formatted": "$50.00"
							}
						},
						"primaryRegion": {
							"name": "San Diego"
						},
						"reviewMeta": {
							"avgRating": "4.9452815226011102",
							"count": 1261
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "CANCELLATION",
								"value": "No refunds for cancelled bookings."
							},
							{
								"key": "DESCRIPTION",
								"value": "Enjoy a 90-minute guided tour of Amish farmlands on board a 14-passenger shuttle. Watch “Jacob’s Choice” at the Amish Experience Theater and tour a nine-room homestead and school."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Head deep into the heart of the oldest Amish community in the world to marvel at the beautiful farmland \n- Have any questions you have answered as you observe fascinating Amish locations\n- Gaze out over spectacular panoramas of patchwork farms unparalleled in their intrinsic beauty\n- Visit the Amish Country Homestead, the home of the fictional Amish family of Daniel and Lizzie Fisher\n- Learn about Amish traditions and practices, including their plain clothing and how they live without electricity"
							},
							{
								"key": "INCLUDED",
								"value": "- Guided tour"
							}
						],
						"durationMinutesMax": 240,
						"durationMinutesMin": 240,
						"id": "a0wnd6",
						"images": [
							"https://www.filepicker.io/api/file/oBsDpSUIS8OsVdj47Nl3",
							"https://www.filepicker.io/api/file/ENFfF6JUQl6h41fjzzbx",
							"https://www.filepicker.io/api/file/4itJzixRwm9cTlM1ACuA"
						],
						"locations": [
							{
								"lat": "40.03930459999999",
								"lng": "-76.14216650000003"
							}
						],
						"name": "Amish Experience Package in Bird in Hand",
						"priceRange": {
							"from": {
								"formatted": "$40.95"
							},
							"to": {
								"formatted": "$40.95"
							}
						},
						"primaryRegion": null,
						"reviewMeta": {
							"avgRating": "4.8199513381995134",
							"count": 1233
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "CANCELLATION",
								"value": "We appreciate 24 hours notice for any cancellations"
							},
							{
								"key": "DESCRIPTION",
								"value": "This 45-minute guided walking tour of the farm allows you to get up close and personal with the animals that work and play on the farm. Every animal has a specific job and many have a story as well!"
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Meet alpacas, llamas, horses, donkeys, goats, and more with this edducational and fun experience\n- Enjoy a break from the hustle of the city on our mountain top farm\n- Take in beautiful long-range views and landscaped gardens, and learn more about the largest selection of alpaca yarns and products in the High Country!\n- Benefit from how the guided small-group tour creates a more personal experience"
							},
							{
								"key": "INCLUDED",
								"value": "- Guided small-group farm tour\n- Friendly and knowledgable tour guide\n- Treats to feed the goats"
							},
							{
								"key": "RULES",
								"value": "- Pets are NOT allowed on site. Please leave them at home\n- No picnicking on site"
							},
							{
								"key": "TO_KNOW",
								"value": "- The tour leaves promptly on time, so please arrive 10 to 15 minutes before the scheduled tour time\n- Tours head out rain or shine, but we will cancel in the event of thunder and lightning - The tour is all outdoors and is a walking tour\n- The pathways are gravel and dirt, with uneven terrain in places\n- Be prepared that there may be muddy spots and there are a few hills to climb, though those are optional\n- Due to uneven surfaces, this tour is not easy for those with walking disabilities or using a wheelchair\n- The tour rates as somewhat wheelchair accessible - if assistance is required, please bring your own carer\n- The tour operates in most weather conditions, please dress appropriately"
							}
						],
						"durationMinutesMax": 60,
						"durationMinutesMin": 60,
						"id": "a0nem5",
						"images": [
							"https://www.filepicker.io/api/file/Mu8D6bvjSey8lGWRgnHj",
							"https://www.filepicker.io/api/file/Ma3zgKwQKW31Y3ScuDnA"
						],
						"locations": [
							{
								"lat": "36.195702",
								"lng": "-81.81824599999999"
							}
						],
						"name": "Public Small-Group Farm Tour in Banner Elk",
						"priceRange": {
							"from": {
								"formatted": "$17.00"
							},
							"to": {
								"formatted": "$19.00"
							}
						},
						"primaryRegion": null,
						"reviewMeta": {
							"avgRating": "4.8004866180048662",
							"count": 1233
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "CANCELLATION",
								"value": "BOOKINGS CANCELLED 24 H PRIOR TO THE TOUR CAN BE EXCHANGED FOR A CREDIT VOUCHER: Bookings cancelled at least 24 hours prior to the scheduled departure time of the activity can be exchanged for a credit voucher at 100% of the value of each reservation. All Credit Vouchers work as follows:  Credit vouchers do not expire Credit vouchers can be used at any Local Flavours Tours destination, any Local Flavours Tours product and service (current or future) Credit vouchers can be gifted to others as a whole or in portion(s) Credit vouchers even redeemed in multiple purchases Cancellations must be communicated by email to the address listed in your confirmation email no less than 24 hours before scheduled departure time to request a credit voucher. Gift Cards and are non-refundable ACTIVITY TAKES PLACE RAIN OR SHINE:  The activity runs regardless of weather conditions. In the rare situation where the seller is forced to cancel the event, ticket-holders will be allowed to reschedule to another time (subject to availability).  TICKETS ONLY VALID FOR SELECTED EVENT. CASH PAYMENTS AND WALK UP TRAFFIC ARE NOT ACCEPTED  When purchasing tickets, review all booking details carefully as tickets cannot be exchanged for another event, date and/or time. All participants must purchase a full-priced ticket in advance, even if they do not wish to participate in food tastings.\""
							},
							{
								"key": "DESCRIPTION",
								"value": "Join our delicious guided chocolate tour of Geneva to experience one-of-a- kind, award-winning chocolate creations."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Sample a wide array of delicious chocolates in various forms, made right here in Geneva\n- Explore the city's best traditional and modern chocolateries \n- Learn interesting facts about the history of Swiss chocolate and secrets about the manufacturing process\n- Celebrate Geneva's most important tradition - breaking the chocolate \"marmite\" (cauldron)"
							},
							{
								"key": "INCLUDED",
								"value": "- All chocolate tastings, in all flavours and forms\n- Knowledgable guide to lead you through the city"
							}
						],
						"durationMinutesMax": 180,
						"durationMinutesMin": 180,
						"id": "a0k8xy",
						"images": [
							"https://www.filepicker.io/api/file/veW5jskyTaRJGCDppnCg",
							"https://www.filepicker.io/api/file/vsM4s3qeShqWWqFYo3bA",
							"https://www.filepicker.io/api/file/2NEZzkyAQ4yi3GOvThgw"
						],
						"locations": [
							{
								"lat": "46.2064348",
								"lng": "6.1451175"
							}
						],
						"name": "Chocolate Flavours Tours (ENG)",
						"priceRange": {
							"from": {
								"formatted": "$95.98"
							},
							"to": {
								"formatted": "$95.98"
							}
						},
						"primaryRegion": null,
						"reviewMeta": {
							"avgRating": "4.9621016365202412",
							"count": 1161
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "CANCELLATION",
								"value": "Once purchased, if changes need to be made please call us at least 24 hours prior to departure. tickets cannot be refunded and cannot be rescheduled because your space is being guaranteed at the event."
							},
							{
								"key": "DESCRIPTION",
								"value": "Experience 2 hours of sailing and sightseeing with the native Atlantic Bottle-nose Dolphins in the calm waters of Boca Ciega Bay, St Pete Beach. Complimentary water and soda included."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "Dolphin Landings has been making memories since 1972 - let us make some memories for you too!  \n\nOur captains can confidently tell guests that they have a 99% chance of seeing dolphins from our vessels. And, depending on the season we may also come across the gentle giant of the sea, the Manatee, as well as a variety of tropical sea birds and other marine life.  \n\nComplimentary water and soda is included. Feel free to bring your own adult beverages and/or snacks. As a boating safety issue, NO glass may be brought aboard other than wine. Plastic cups are provided on all our vessels."
							},
							{
								"key": "RULES",
								"value": "Ages 2 and under ride free"
							},
							{
								"key": "TO_KNOW",
								"value": "In the rare event that we do not see a dolphin, we will gladly schedule you on another one of our sightseeing Dolphin Watch trips for free, subject to availability. Don't forget your camera!"
							}
						],
						"durationMinutesMax": 120,
						"durationMinutesMin": 120,
						"id": "a0dy38",
						"images": [
							"https://www.filepicker.io/api/file/PkMn1GXgRKKnrpnRGAWA"
						],
						"locations": [
							{
								"lat": "27.72303339999999",
								"lng": "-82.73918409999999"
							}
						],
						"name": "Dolphin Watch Sail",
						"priceRange": {
							"from": {
								"formatted": "$53.50"
							},
							"to": {
								"formatted": "$53.50"
							}
						},
						"primaryRegion": {
							"name": "Tampa"
						},
						"reviewMeta": {
							"avgRating": "4.7996530789245447",
							"count": 1153
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "CANCELLATION",
								"value": "Cancellations must be made at least two hours in advance for a full refund."
							},
							{
								"key": "DESCRIPTION",
								"value": "Head out on a guided nighttime walking tour through Gatlinburg. Explore the area's most historic and \"haunted\" places with a local storyteller dressed in costume leading the way!"
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Set off on a guided ghost walk through the town of Gatlinburg, led by a professional who is also a local \n- Visit a very old and historical cemetery hidden on the back streets of Gatlinburg to see why it's been known to be haunted\n- Learn about the many colorful characters and famous town people who are buried in this very cemetery\n- Get a chance to use a real EMF (Ghost Detector) with the help of an expert"
							},
							{
								"key": "INCLUDED",
								"value": "- Guided ghost walk"
							},
							{
								"key": "RULES",
								"value": "- Friendly well-mannered pets and humans allowed. Children 12 and under can join for free but must be accompanied by a paying adult."
							},
							{
								"key": "TO_KNOW",
								"value": "- Bring your cameras and wear comfortable clothing and walking shoes.\n- Umbrellas and flashlights are optional."
							}
						],
						"durationMinutesMax": 75,
						"durationMinutesMin": 60,
						"id": "a0ge53",
						"images": [
							"https://www.filepicker.io/api/file/97X1cEsScqcao808diLw",
							"https://www.filepicker.io/api/file/654XJcmETXO7qfd61QsK"
						],
						"locations": [
							{
								"lat": "35.715398",
								"lng": "-83.510519"
							}
						],
						"name": "Gatlinburg Ghost Walk",
						"priceRange": {
							"from": {
								"formatted": "$18.00"
							},
							"to": {
								"formatted": "$18.00"
							}
						},
						"primaryRegion": null,
						"reviewMeta": {
							"avgRating": "4.6672489082969432",
							"count": 1145
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "CANCELLATION",
								"value": "- We do not give refunds for any reason.\n- Tours do take place during rain showers, light snow, and colder temperatures.  If we need to cancel due to inclement weather, guests will be rescheduled.\n- No shows cannot be rescheduled."
							},
							{
								"key": "DESCRIPTION",
								"value": "Walk the rolling green pastures of North Carolina alongside adorable alpacas and a variety of miniature farm animals, like horses, cows, goats, and pigs."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "-Learn about our animals and our farm during the 45 minute guided farm tour. \n-Our friendly guides and staff are very happy to answer questions about our animals, farm, and the Waynesville area. \n-Interact with the Alpacas and other mini farm animals on the farm.\n-Opportunity to take photos with our animals and the beautiful surrounding landscape. \n-Following your tour you’ll have the opportunity to shop at Granny’s House for unique gifts and a large selection of items made from alpaca fiber."
							},
							{
								"key": "RULES",
								"value": "- Meet in front of the entrance gate about 5-10 minutes prior to your scheduled tour time. \n- For the safety of our animals, we do not allow any tobacco products, vaping, balloons, or chewing gum on the farm. \n- No pets allowed.\n- Outside food and beverages are allowed in the pavilion for booked private birthday parties and celebrations. \n- Picnics before or after farm tours are permitted in the picnic area outside of Granny’s House."
							}
						],
						"durationMinutesMax": 75,
						"durationMinutesMin": 45,
						"id": "a0x389",
						"images": [
							"https://www.filepicker.io/api/file/zLCQY85LR8mIW1TXz9Fq",
							"https://www.filepicker.io/api/file/dZGFOgNfRuIRsN1uS7WQ",
							"https://www.filepicker.io/api/file/SWyCUuS8Q0GNubC9Ee4V",
							"https://www.filepicker.io/api/file/QgrZNXTSeqhzBc901Kra",
							"https://www.filepicker.io/api/file/7ZHNabrfSP2rkTPx6tUe",
							"https://www.filepicker.io/api/file/faf4OXRjqPeOyy5W0bgC",
							"https://www.filepicker.io/api/file/x47CbJVjTdO8bxXLb0iF"
						],
						"locations": [
							{
								"lat": "35.4501677",
								"lng": "-83.0715233"
							}
						],
						"name": "Alpacas & Mini Animals Farm Tour in Waynesville",
						"priceRange": {
							"from": {
								"formatted": "$15.00"
							},
							"to": {
								"formatted": "$15.00"
							}
						},
						"primaryRegion": {
							"name": "Asheville"
						},
						"reviewMeta": {
							"avgRating": "4.8611599297012302",
							"count": 1138
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "DESCRIPTION",
								"value": "Calling all sloth fans! Have you ever wanted to take a #slothie or experience what a real sloth feels like? If so, this is a must-do while visiting Wild Florida! Come inside our Sloth exhibit to get up close and personal with our two-toed sloths! Don’t be surprised to see tropical birds or iguanas while taking selfies with the sloths!"
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Tour the facility's impressive South American wildlife exhibit and see iguanas and tropical birds\n- Get the most out of your experience on this small wildlife tour filled with great photo opportunities\n- Discover amazing wildlife up-close with your exclusive sloth encounter"
							},
							{
								"key": "INCLUDED",
								"value": "- Guided wildlife tour and sloth encounter \n- Photo opportunity"
							},
							{
								"key": "TO_KNOW",
								"value": "Guests must be 8 or older to participate, and there is a maximum of 10 guests for each encounter session."
							}
						],
						"durationMinutesMax": 15,
						"durationMinutesMin": 15,
						"id": "a0r7x",
						"images": [
							"https://www.filepicker.io/api/file/HQnnJ8vPSdmsdmknm1tn",
							"https://www.filepicker.io/api/file/N0a5OIdTpqkv4Ac6FiCR",
							"https://www.filepicker.io/api/file/dAM0uov0RpuQwChrog9e",
							"https://www.filepicker.io/api/file/ShdfRkPDT0eJMDhEYuh7",
							"https://www.filepicker.io/api/file/9PuOaWCQQb2zbR6HXsgg",
							"https://www.filepicker.io/api/file/qfV5iIWHTK0yDrK8fVCA",
							"https://www.filepicker.io/api/file/U1sC9oQkSG20qdf6nk2l"
						],
						"locations": [
							{
								"lat": "28.084182",
								"lng": "-81.303045"
							}
						],
						"name": "Kenansville Sloth Encounter",
						"priceRange": {
							"from": {
								"formatted": "$45.00"
							},
							"to": {
								"formatted": "$45.00"
							}
						},
						"primaryRegion": {
							"name": "Orlando"
						},
						"reviewMeta": {
							"avgRating": "4.8599118942731278",
							"count": 1135
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "CANCELLATION",
								"value": "Any changes to your reservation must be made 72-hours in advance.  We do not offer cancellations or refunds, however your credit on file never expires and may be used on any future reservation. You may also transfer your credit to another person by calling the office directly."
							},
							{
								"key": "DESCRIPTION",
								"value": "Tour the scenic Newport Harbor and immerse yourself in the beautiful sights along your designated route. You will pass the famous Balboa Fun Zone, Lighthouse Cafe and many famous celebrity's homes."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Cruise through a tropical seascape of ocean and harbor vistas that will satisfy the whole family\n- Kick back on one of our first-in-class electric boats - All boats are elegantly comfortable, simple, and quiet to operate\n- Lounge on your private boat as you maneuver around beautiful Newport Harbor\n- Bring your own food and drink for a scenic picnic on the water"
							},
							{
								"key": "INCLUDED",
								"value": "- Comfortable seating for up to 12 guests allows you to bring your own food, drinks and alcoholic beverages (for patrons over 21) to enjoy along your journey through the stunning Newport Harbor"
							},
							{
								"key": "RULES",
								"value": "- The boats must be driven by someone who is at least 21 years old\n- Liability waiver requirements\n- No swimming or fishing off the boats"
							},
							{
								"key": "TO_KNOW",
								"value": "- Make sure to bring a jacket to in case of weather changes\n- Wheelchair accessible dock\n- Pets are permitted on board for a small pet fee"
							}
						],
						"durationMinutesMax": 180,
						"durationMinutesMin": 90,
						"id": "a0396a",
						"images": [
							"https://www.filepicker.io/api/file/MJQshkXjTludLbJ5bXPC",
							"https://www.filepicker.io/api/file/IQrOU9jnT9K6rgtRTJen",
							"https://www.filepicker.io/api/file/BTSLi0bSQplUUWNDgLgZ",
							"https://www.filepicker.io/api/file/TE7WMuXuRGOIXP4A9ZAr"
						],
						"locations": [
							{
								"lat": "33.6203997",
								"lng": "-117.9254036"
							}
						],
						"name": "Newport Harbor Boat Rentals",
						"priceRange": {
							"from": {
								"formatted": "$172.50"
							},
							"to": {
								"formatted": "$225.00"
							}
						},
						"primaryRegion": {
							"name": "Los Angeles"
						},
						"reviewMeta": {
							"avgRating": "4.5409982174688057",
							"count": 1122
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "DESCRIPTION",
								"value": "Hop on the Pedals Traveler and cruise around to Savannah's best bars, during this pub crawl. Your guide will show you four to five different spots where you'll sample the local brews that the city is known for."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Coast around on the Pedals Traveler for a 2 hour pub crawl through Historic Downtown \n- Stop at up to 5 of Savannah's most well known watering holes\n- Sip local brews and cocktails and take your drinks with you on the ride"
							},
							{
								"key": "INCLUDED",
								"value": "- Two-hour pub crawl\n- Licensed driver, snacks, and bottled water"
							},
							{
								"key": "RULES",
								"value": "Everyone can ride. If you have a person under 21, you must purchase the VIP Full Bike rental, and have at least 6 people for a tour. If there is a minor on board, there can be NO ALCOHOL on the bike, and anyone under 16 must wear a helmet while the bike is in motion."
							},
							{
								"key": "TO_KNOW",
								"value": "Wear comfortable shoes and clothing, as you will be peddling the bike. Alcoholic beverages in plastic to-go cups may be purchased from local bars and enjoyed on the bike per city law."
							}
						],
						"durationMinutesMax": 120,
						"durationMinutesMin": 120,
						"id": "a0bn8",
						"images": [
							"https://www.filepicker.io/api/file/m6cXXMHQyG6qNxLThhLj",
							"https://www.filepicker.io/api/file/mw63QrxKSFmEJzfF80Vf"
						],
						"locations": [
							{
								"lat": "32.0780163",
								"lng": "-81.09945160000001"
							}
						],
						"name": "Savannah Pub Crawl in Historic Downtown",
						"priceRange": {
							"from": {
								"formatted": "$39.95"
							},
							"to": {
								"formatted": "$39.95"
							}
						},
						"primaryRegion": {
							"name": "Savannah"
						},
						"reviewMeta": {
							"avgRating": "4.8583106267029973",
							"count": 1101
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "CANCELLATION",
								"value": "Full refunds for cancellations made at least 25 days in advance."
							},
							{
								"key": "DESCRIPTION",
								"value": "Head out on a wild parasailing adventure in South Florida. See the sights from high above, all while enjoying the beach breeze and warm sun."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- See the scenic coastal sights with a panoramic view directly above the sparkling ocean waters\n- Get a rare opportunity to parasail at jaw-dropping altitudes with the option to attach up to three people at once for the ultimate experience\n- Work alongside professionals who have been doing this for years to help ensure fun and safety at all times"
							},
							{
								"key": "INCLUDED",
								"value": "- Parasailing adventure"
							}
						],
						"durationMinutesMax": 30,
						"durationMinutesMin": 15,
						"id": "a0zgg8",
						"images": [
							"https://www.filepicker.io/api/file/LhX6Q5LwQOeQdXvrBY29",
							"https://www.filepicker.io/api/file/LyDHrdlzR9eveIf1QxJb",
							"https://www.filepicker.io/api/file/lSni4vzvRJSvH3s3vki3",
							"https://www.filepicker.io/api/file/wOWvpFOJSvS2niPVyWsU",
							"https://www.filepicker.io/api/file/rsLsl6MeSHOEMYkheaNc"
						],
						"locations": [
							{
								"lat": "26.1224386",
								"lng": "-80.13731740000003"
							}
						],
						"name": "Parasailing Adventure in Ft Lauderdale",
						"priceRange": {
							"from": {
								"formatted": "$107.00"
							},
							"to": {
								"formatted": "$107.00"
							}
						},
						"primaryRegion": {
							"name": "Miami"
						},
						"reviewMeta": {
							"avgRating": "4.4345837145471180",
							"count": 1093
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "DESCRIPTION",
								"value": "Discover the history and flavor of a scenic farm where delicious cheese is made from water buffalo. Wander around this secluded spot, meeting the buffalo and sampling some of the local product."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Hear the story behind the farm, which began with Audrey and Craig Ramini and five water buffalo, a shoestring budget, and a big dream\n- Set off on a guided tour of the facility to get an up-close look at the production process and the hard-working water buffalo\n- Grab a seat for a flavorful tasting of the cheese in the picnic area, learning about the different flavors and more\n- Check out the buffalo up close, learning about their habitat, and getting a rare opportunity to pet the babies"
							},
							{
								"key": "INCLUDED",
								"value": "- Guided tour\n- Tasting"
							}
						],
						"durationMinutesMax": 90,
						"durationMinutesMin": 90,
						"id": "a0q8xw",
						"images": [
							"https://www.filepicker.io/api/file/uSt3dklROmG4MNGocQVp"
						],
						"locations": [
							{
								"lat": "38.2786239",
								"lng": "-122.8906973"
							}
						],
						"name": "Cheese Tour and Tasting",
						"priceRange": {
							"from": {
								"formatted": "$48.50"
							},
							"to": {
								"formatted": "$48.50"
							}
						},
						"primaryRegion": {
							"name": "Napa and Sonoma"
						},
						"reviewMeta": {
							"avgRating": "4.8133086876155268",
							"count": 1082
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "CANCELLATION",
								"value": "If you are unable to attend due to COVID-19 concerns, travel restrictions, or sickness, please contact hello@museumoficecream.com"
							},
							{
								"key": "DESCRIPTION",
								"value": "The all-new Nighttime experience (16+ recommended) at the world-famous ice cream attraction in New York City is perfect for the ideal date or social gatherings! Start off the night with our signature cocktail and ignite your senses through a theatrical experience hosted by our talented #TeamMOIC guides that will be serving UNLIMITED ice cream treats as you journey through 13 magical installations. Slide down New York City's tallest indoor slide, dip in the internationally renowned Sprinkle Pool and deepen connections through adult-friendly activities, and indulge in a Game of Stories that are created by world-renowned psychotherapist, Ester Perel."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Eat as many ice cream treats as you want in 5 different shapes and forms\n- Play in the world-famous sprinkle pool and slide down NYC’s highest indoor slide\n- Connect with your loved ones through night activities hosted by our talented guides\n- Learn all about ice cream and its history across 13 multi-sensory installations\n- Step into a world where anything is possible and get ready to make unforgettable memories with your loved ones"
							},
							{
								"key": "INCLUDED",
								"value": "- Entry in to the Museum of Ice Cream for your Self-Guided Tour!\n- Ice cream included with ticket\n- Enjoy a complementary welcome cocktail"
							},
							{
								"key": "RULES",
								"value": "- Your time slot  is valid for entry for 30 minutes\n- Guests must be 3 years or older, and 44 inches or taller to ride the slide\n- There is no age minimum. Parents are encouraged to use their own discretion and understand that they are responsible for their own children whether accompanied or not\n- Wheelchair accessible"
							},
							{
								"key": "TO_KNOW",
								"value": "- One ID must match one person in your party\n- Proof of Covid-19 vaccination is required\n- Vegan treats available\n- Please note products may contain traces of nuts and we cannot guarantee preparation in a nut-free environment"
							}
						],
						"durationMinutesMax": 90,
						"durationMinutesMin": 45,
						"id": "a0yr73",
						"images": [
							"https://www.filepicker.io/api/file/cJ5cGYDRToKZS7qcg0CZ",
							"https://www.filepicker.io/api/file/dtgjoNWGTUuvkx1UN9A5",
							"https://www.filepicker.io/api/file/zoeqJoM8QtGhZua7S18y",
							"https://www.filepicker.io/api/file/61XmfKhmQ8a5d3YDqsxF"
						],
						"locations": [
							{
								"lat": "40.7236214",
								"lng": "-73.99756359999999"
							}
						],
						"name": "NYC Museum of Ice Cream Night Experience",
						"priceRange": {
							"from": {
								"formatted": "$49.00"
							},
							"to": {
								"formatted": "$49.00"
							}
						},
						"primaryRegion": {
							"name": "New York"
						},
						"reviewMeta": {
							"avgRating": "4.0742115027829314",
							"count": 1078
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "DESCRIPTION",
								"value": "Enjoy a small-group tour of downtown Palm Springs on a limo bike! This unique vehicle lets you pedal your way through streets full of history and charming midcentury-modern architecture with your small group."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Meet up with your two-person bike crew who will help with steering and safety\n- Get a detail-oriented tour of Palm Springs that follows a scenic route through downtown\n- Climb aboard your limo bike to enjoy the open air and get an up-close look at the city—make a number of stops for a bite to eat or something to drink\n- Explore this desert city famous for its hot springs, luxury resorts, and golf clubs—there's plenty of boutique stores and shops to check out as well\n- Enjoy a small-group setting on this bike that has everything you need for a comfy ride: USB ports, a misting system, built-in coolers, and more"
							},
							{
								"key": "INCLUDED",
								"value": "- Guided limo bike tour"
							},
							{
								"key": "TO_KNOW",
								"value": "A height of 4’9” is required and each passenger must be 10 years of age or older. If the group is choosing stops along the way at establishments that serve alcohol, then all passengers must be 21 years of age or older and be required to show identification. All passengers under the age of 18 years old must have a liability waiver signed by a parent or guardian. Each cycle seat has a weight restriction 300 pounds."
							}
						],
						"durationMinutesMax": 120,
						"durationMinutesMin": 120,
						"id": "a0a47q",
						"images": [
							"https://www.filepicker.io/api/file/jjgLHC6qRvematF2q5Dt"
						],
						"locations": [
							{
								"lat": "33.8222888",
								"lng": "-116.542277"
							}
						],
						"name": "Palm Springs Small Group Limo Bike Tour",
						"priceRange": {
							"from": {
								"formatted": "$35.00"
							},
							"to": {
								"formatted": "$35.00"
							}
						},
						"primaryRegion": null,
						"reviewMeta": {
							"avgRating": "4.6353488372093023",
							"count": 1075
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "CANCELLATION",
								"value": "Full refunds for cancellations made at least 48 hours in advance."
							},
							{
								"key": "DESCRIPTION",
								"value": "Ride the shuttle van in the morning from the bike rental shop and along 14 miles one way back to your car at our bike rental shop and café. Enjoy good food and beer on tap after the ride."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Head on the Flume Trail Shuttle, riding  the van in the morning from the bike rental shop behind Tunnel Creek Café to Spooner Lake State Park \n- Later, ride 14-miles one way back to your car at the bike rental shop and café which has the perfect food and beer on tap after the ride\n- Choose to hop back on the shuttle to your car at Spooner Lake in the afternoon if you rode the trail first"
							},
							{
								"key": "INCLUDED",
								"value": "- Shuttle service"
							}
						],
						"durationMinutesMax": 480,
						"durationMinutesMin": 60,
						"id": "a0rbn7",
						"images": [
							"https://www.filepicker.io/api/file/qwTxhK5cQxe1tRKLttcw",
							"https://www.filepicker.io/api/file/znxvikISS4mBAdMuQAT8"
						],
						"locations": [
							{
								"lat": "39.2342503",
								"lng": "-119.93016669999997"
							}
						],
						"name": "Spooner Lake State Park Summer Shuttle",
						"priceRange": {
							"from": {
								"formatted": "$22.00"
							},
							"to": {
								"formatted": "$22.00"
							}
						},
						"primaryRegion": null,
						"reviewMeta": {
							"avgRating": "4.8140186915887850",
							"count": 1070
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "DESCRIPTION",
								"value": "Coast across the San Diego horizon and sail the harbor or Pacific Ocean at sunset on a picturesque and elegant sailboat on a three hour sunset sailing tour."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- 3 hour intimate sunset sailing trip for 2 to 6 guests on the Pacific Ocean \n- Watch the sun drop from a comfy seat at the bow of the impressive sailboat\n- Encounter sea lions and dolphins, among other wildlife  \n- Take the helm, or hire an experienced local captain"
							},
							{
								"key": "INCLUDED",
								"value": "- 3 hour sunset sailing trip on the Pacific Ocean\n- Snacks, beer and wine, soft drinks, and water\n- Sunglasses, jackets, blankets and other wind gear \n- Free parking\n- Flexible departure times"
							},
							{
								"key": "WHY_THIS_ACTIVITY",
								"value": "As the sun lowers, you could be sailing the Pacific Ocean on an impressive and stunning sailboat. Relax onboard and enjoy complimentary beer, wine and soft drinks."
							}
						],
						"durationMinutesMax": 210,
						"durationMinutesMin": 210,
						"id": "a0zdq",
						"images": [
							"https://www.filepicker.io/api/file/uEiLEXHRUy12Pax3AkPX",
							"https://www.filepicker.io/api/file/rAGIqXMRlFU0WfaIjROQ",
							"https://www.filepicker.io/api/file/umZnzRBtTtybSAM3f51J",
							"https://www.filepicker.io/api/file/g5JhKY0ARRyKLooxw55B"
						],
						"locations": [
							{
								"lat": "32.71380079999999",
								"lng": "-117.22757239999999"
							}
						],
						"name": "San Diego Sunset Sailing Tour",
						"priceRange": {
							"from": {
								"formatted": "$109.00"
							},
							"to": {
								"formatted": "$109.00"
							}
						},
						"primaryRegion": {
							"name": "San Diego"
						},
						"reviewMeta": {
							"avgRating": "4.8765201122544434",
							"count": 1069
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "CANCELLATION",
								"value": "- Cancellations of tour bookings must be done 24 hours prior to tour date to receive a refund\n- Refunds are processed by a third party and may take up to 2 weeks\n- Funds will be credited to the account originally used for purchase\n- No cancellations of any kind will be permitted within 24 hours of a scheduled tour time, and no refunds will be given\n- A tour booked within 24 hours of a tour slot may not be canceled"
							},
							{
								"key": "DESCRIPTION",
								"value": "Thirsty guests get a behind-the-scenes look at how Philly’s Beer is made. You and your friends will learn about the brewing process, with plenty of comedy, beer samples, and giveaways throughout."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Tours begin with an up close and personal look at the production of award-winning ales.\n- You will observe the entire brewing process, from the brew-house to the bottling line. \n- Then witness the beer being canned and kegged for the hard-working people of Philadelphia and beyond.\n- Learn the history of our home grown business.\n- Finally try out some of our goods, fresh from the barrel!"
							},
							{
								"key": "INCLUDED",
								"value": "- Guided tour lasting approximately 40 mins.\n- A beer sample will be provided prior to the tour\n- A full \"walk-about\" beer will be provided at the beginning of the tour"
							},
							{
								"key": "RULES",
								"value": "- You must be 21+ years of age with a valid, unexpired ID\n- Please plan on arriving no later than 15 minutes prior to your tour; spots are not guaranteed for late arrivals\n- Email confirmation of tour booking must be presented at check-in\n- Please forward the confirmation email to all guests to ensure swift entry\n- For safety purposes, no opened toed shoes are permitted inside the brewery\n- No outside food is allowed in the brewery, guests are welcome to request a table for after their tour"
							},
							{
								"key": "TO_KNOW",
								"value": "- Each tour is limited to 25 guests.\n- For your safety, no open-toed shoes are allowed. That includes anything from your favorite flip-flops to Manolo “Osaka” sandals\n-If you forget your closed-toe shoes, we have a few highly embarrassing and uncomfortable loaner pairs\n- Please note, you may stand for extended periods and be exposed to extreme heat or cold\n- The tour is entirely handicapped accessible"
							}
						],
						"durationMinutesMax": 45,
						"durationMinutesMin": 45,
						"id": "a08ek5",
						"images": [
							"https://www.filepicker.io/api/file/6UeR5S1dTTu8sVqGEyOm",
							"https://www.filepicker.io/api/file/C5U1X9sdSqq2XApqtpZU",
							"https://www.filepicker.io/api/file/Ifm9rL8OQ72IsNK00vAB",
							"https://www.filepicker.io/api/file/Esm2ppDfSYupwIIj4qVj",
							"https://www.filepicker.io/api/file/ll0ehGzTaq6sHL7QVJQV"
						],
						"locations": [
							{
								"lat": "39.9607821",
								"lng": "-75.14705420000001"
							}
						],
						"name": "Brewery Tour in Philadelphia",
						"priceRange": {
							"from": {
								"formatted": "$10.00"
							},
							"to": {
								"formatted": "$10.00"
							}
						},
						"primaryRegion": {
							"name": "Philadelphia"
						},
						"reviewMeta": {
							"avgRating": "4.9044943820224719",
							"count": 1068
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "DESCRIPTION",
								"value": "Uncover the beauty and charm of Porto on a walking tour through centuries of Portuguese history. Learn about the local nightlife, the mysterious old jailhouse and 20th-century politics of this historic town."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Spend the afternoon exploring local landmarks on a three-hour walking tour of Porto, a famous seaside town\n- Gain a better understanding of the area's most modernized hotspots, including nightlife destinations \n- Hear tales of the city's history, including spooky stories about the oldest jailhouse in the city\n- See iconic stops, including the Lions’ fountain, Miragaia, Lello bookshop and Cadeia da Relação"
							},
							{
								"key": "INCLUDED",
								"value": "- Guided three-hour walking tour"
							}
						],
						"durationMinutesMax": 180,
						"durationMinutesMin": 180,
						"id": "a0ykq3",
						"images": [
							"https://www.filepicker.io/api/file/AYoWOnUQRQG7heeITC7R",
							"https://www.filepicker.io/api/file/YaPqjLTTQemdzg8KzXeF",
							"https://www.filepicker.io/api/file/v65t2LrTTGnUkzL7ZnnW",
							"https://www.filepicker.io/api/file/qJhMHoNvSk6tf3oGfWun",
							"https://www.filepicker.io/api/file/ALtdhLQETpyNh7Rmjmex",
							"https://www.filepicker.io/api/file/0JSpTLmSqa1kkk6GLmRg"
						],
						"locations": [
							{
								"lat": "41.1464037",
								"lng": "-8.61153820000004"
							}
						],
						"name": "Guided Afternoon Walking Tour of Porto",
						"priceRange": {
							"from": {
								"formatted": "$0.00"
							},
							"to": {
								"formatted": "$0.00"
							}
						},
						"primaryRegion": null,
						"reviewMeta": {
							"avgRating": "4.8333333333333333",
							"count": 1068
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "CANCELLATION",
								"value": "Full refunds for cancellations made at least 24 hours in advance."
							},
							{
								"key": "DESCRIPTION",
								"value": "Get crafty with a private glass-making workshop that lets your creativity roam free. Create your choice of glass pieces, including ornaments, shot glasses and more."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Learn how to create a number of glass items, including paperweights, shot glasses and vases\n- Express your inner artist when you handcraft a stunning creation to show off at home\n- Work with a professional artist, who has years of experience and a passion for glass working"
							},
							{
								"key": "INCLUDED",
								"value": "- Two-hour private workshop \n- Bottled water"
							},
							{
								"key": "TO_KNOW",
								"value": "Please wear closed-toe shoes to protect your feet."
							}
						],
						"durationMinutesMax": 120,
						"durationMinutesMin": 120,
						"id": "a05bk5",
						"images": [
							"https://www.filepicker.io/api/file/SqOLEH5UTeStqSayKbUE"
						],
						"locations": [
							{
								"lat": "46.7165477",
								"lng": "-122.95478579999997"
							}
						],
						"name": "Private Glass-Making Workshop in Centralia",
						"priceRange": {
							"from": {
								"formatted": "$195.00"
							},
							"to": {
								"formatted": "$195.00"
							}
						},
						"primaryRegion": null,
						"reviewMeta": {
							"avgRating": "4.9454374412041392",
							"count": 1063
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "CANCELLATION",
								"value": "Full refunds for cancellations made at least 48 hours in advance."
							},
							{
								"key": "DESCRIPTION",
								"value": "Sample the best port wines Portugal has to offer on a half-day guided tour. Learn about this famous drink that comes from Portugal's historic wine region as you taste plenty of glassfuls along the way."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Set off on a half-day adventure to sip and savor port wines, a drink native to Portugal\n- Explore the Douro Valley, a scenic section of the Iberian Peninsula where this tasty beverage is produced \n- Check out three venues, skipping the lines and getting straight to the wine: Try seven different reds and whites\n- Walk away from the tour with an understanding of the origin of port wine, why it's different from other wines, and how to pair it with food"
							},
							{
								"key": "INCLUDED",
								"value": "- Guided wine tour\n- Tastings"
							},
							{
								"key": "TO_KNOW",
								"value": "It's recommend you have a strong lunch before embarking on this experience."
							}
						],
						"durationMinutesMax": 300,
						"durationMinutesMin": 300,
						"id": "a077ma",
						"images": [
							"https://www.filepicker.io/api/file/qNNKsS1oS6ZtYcNd8oOg",
							"https://www.filepicker.io/api/file/U3HOJExQrekV2Dz8K3oc",
							"https://www.filepicker.io/api/file/KTrEGTEmTUSo2kdmguKN",
							"https://www.filepicker.io/api/file/VC1Kj71Rsuav5mKBQInB",
							"https://www.filepicker.io/api/file/HCYvEpQOKeRraZqaBCjw",
							"https://www.filepicker.io/api/file/oPr51R7MSti7A3PVcZ4y",
							"https://www.filepicker.io/api/file/tm6eIjjPTZuTsiqZQJL7",
							"https://www.filepicker.io/api/file/c4ZRiesOTfGZlB1EyWiK"
						],
						"locations": [
							{
								"lat": "41.1579438",
								"lng": "-8.629105299999992"
							}
						],
						"name": "Port Wine Tour in Portugal",
						"priceRange": {
							"from": {
								"formatted": "$37.30"
							},
							"to": {
								"formatted": "$37.30"
							}
						},
						"primaryRegion": null,
						"reviewMeta": {
							"avgRating": "4.9016083254493851",
							"count": 1057
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "CANCELLATION",
								"value": "- If you need to cancel or reschedule your reservation, as long as you give us at least 48 hours notice, your deposit will be refunded or transferred to your new reservation, whichever you prefer \n- With less than 48 hours notice, you may reschedule your booking ONE time and transfer the deposit to that day"
							},
							{
								"key": "DESCRIPTION",
								"value": "You will be instructed on the house rules, and taught how to throw an axe by our “Axe Master”. After that, you get, 90-minutes to play your section of fun games, or play your own!"
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Learn the proper techniques to axe throwing to ensure safety and fun go hand-in-hand\n- Pick up plenty of tips and tricks from someone who has years of experience and insider knowledge\n- Have fun using your newfound skills to throw axes at a target and see if you can nab the bullseye"
							},
							{
								"key": "INCLUDED",
								"value": "- Axe throwing\n- Dedicated targets based on number of throwers booked\n- Dedicated axe coaches based on numbers booked"
							},
							{
								"key": "RULES",
								"value": "- Participants must be at least 12 years old to throw\n- Any children between the ages of 12-17 need one adult for every child throwing\n- Minors ages 12-18 need one adult present. \n- Our \"Axperts\" will be the final say in who can properly throw and participate after assessing each individual’s coordination & strength\n- Anyone under the age of 18 will need their legal guardian to sign a waiver"
							},
							{
								"key": "TO_KNOW",
								"value": "- Each lane holds up to 6 people\n- Please note you might be playing with other people, but that only makes it more fun! \n- If you want a private lane, you must pay for 6 spots to ensure the lane is totally yours"
							}
						],
						"durationMinutesMax": 120,
						"durationMinutesMin": 90,
						"id": "a0pnd7",
						"images": [
							"https://www.filepicker.io/api/file/1lju1YX0RzS0eH2DT3S8",
							"https://www.filepicker.io/api/file/tsYoDH9IRVu0Jb70Zmrm",
							"https://www.filepicker.io/api/file/bfFKav8S1ius7DCJhSaA",
							"https://www.filepicker.io/api/file/XxrbkFbTo6zwXiQK82WZ"
						],
						"locations": [
							{
								"lat": "27.770703",
								"lng": "-82.6656017"
							}
						],
						"name": "Axe Throwing Experience",
						"priceRange": {
							"from": {
								"formatted": "$53.50"
							},
							"to": {
								"formatted": "$53.50"
							}
						},
						"primaryRegion": {
							"name": "Tampa"
						},
						"reviewMeta": {
							"avgRating": "4.8362235067437380",
							"count": 1038
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "CANCELLATION",
								"value": "- All sales are final \n- In cases of an emergency or if we believe the weather would compromise the safety of our staff and customers (thunder, lightning, heavy downpour, etc.) you will be contacted by Gateway Parks and tickets would be transferred to a different day\n- Gateway Parks does not close for rain, snow, hail, or any other mild weather"
							},
							{
								"key": "DESCRIPTION",
								"value": "Hit the fresh powder with your family and friends in Eagle for an unforgettable day in the snow!"
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Enjoy the snowy season in an exhilarating way with any of our three seasonal sports - tubing, snowboarding, or skiing\n- Grab a friend or family member and tube down a mountain for a fun-filled experience\n- Practice your skiing or snowboarding skills and tricks at our terrain park\n- Enjoy an evening discount as you soak up the last of the sun on the mountain\n- Create a wintery and wonderful memory with your loved ones"
							},
							{
								"key": "INCLUDED",
								"value": "- 1 hour and 30-minute tubing, skiing, or snowboarding session\n- A terrain park part for skiing and snowboarding, which is built with rails, jumps, and other features\n- A range of drinks, snacks, and meal items\n- Access to a couple large gazebos with picnic tables as well as a fire pit at the base of the hill"
							},
							{
								"key": "RULES",
								"value": "- All participants must fill out a waiver"
							},
							{
								"key": "TO_KNOW",
								"value": "- All ages are welcome \n- We recommend smaller children ride with a parent when tubing, but ultimately it is left to parents’ discretion\n- We do not have any height or weight restrictions; our tubes are rated for 20,000+ pounds\n- If tubing, ride to the top of the hill on our \"magic carpet\"! Just stand on it with your tube and ride up to the top\n- We have chairlifts for skiers and snowboarders\n- The state charges a $7 (cash only) fee per vehicle to enter the park, unless you have a state parks pass"
							}
						],
						"durationMinutesMax": 90,
						"durationMinutesMin": 90,
						"id": "a0pn3p",
						"images": [
							"https://www.filepicker.io/api/file/BzJ20QFKT3GrBeyqOZZe",
							"https://www.filepicker.io/api/file/8duCCOUZQr6hZWm3SQ1o",
							"https://www.filepicker.io/api/file/t6j4eBmzRsOsrpNcTaYf",
							"https://www.filepicker.io/api/file/gDeZSG0VS6eTRrWS81c2",
							"https://www.filepicker.io/api/file/m5w3uMzRpWceEs9vSRAl"
						],
						"locations": [
							{
								"lat": "43.6907816",
								"lng": "-116.3942128"
							}
						],
						"name": "Evening Tubing, Snowboarding, and Skiing in Eagle",
						"priceRange": {
							"from": {
								"formatted": "$20.00"
							},
							"to": {
								"formatted": "$25.00"
							}
						},
						"primaryRegion": null,
						"reviewMeta": {
							"avgRating": "4.7195242814667988",
							"count": 1009
						},
						"videos": [
							{
								"urlMp4": "https://cdn.filestackcontent.com/pJxcpPEkQveIop1O5rAu"
							}
						]
					},
					{
						"blurbs": [
							{
								"key": "CANCELLATION",
								"value": "No refunds for cancelled bookings."
							},
							{
								"key": "DESCRIPTION",
								"value": "Travel through time as you explore America's birthplace on an incredible historical adventure! Hear fascinating tales, anecdotes, and facts while you visit 20 historic sites on a guided walking tour of historic Philadelphia accompanied by an expert guide."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Relive history as you visit the Liberty Bell, Independence Hall and the site where Thomas Jefferson wrote the Declaration of Independence \n- View nearly two dozen key historic sites within Historic Philadelphia on a 75-minute walking tour \n- Learn about the history of each location from your knowledgeable guide as you cover 1.25 miles of ground"
							},
							{
								"key": "INCLUDED",
								"value": "- A 75-minute tour of more than 20 sites within Historic Philadelphia\n- Expert guide"
							},
							{
								"key": "TO_KNOW",
								"value": "- Please wear comfortable, weather-appropriate clothing, walking shoes or sneakers."
							}
						],
						"durationMinutesMax": 75,
						"durationMinutesMin": 75,
						"id": "a04n85",
						"images": [
							"https://www.filepicker.io/api/file/n8cHSsoQtqqDUHFyJbna",
							"https://www.filepicker.io/api/file/A1JFJOnpRHmY33hxo94x",
							"https://www.filepicker.io/api/file/hT81TGXIRDCP7wB96DvK",
							"https://www.filepicker.io/api/file/EKnoy3CQsCMXAXfTK3sA",
							"https://www.filepicker.io/api/file/KFl67qR96Gm8awdrI6qg"
						],
						"locations": [
							{
								"lat": "39.9538916",
								"lng": "-75.14906559999997"
							}
						],
						"name": "The Constitutional Walking Tour of Philadelphia",
						"priceRange": {
							"from": {
								"formatted": "$23.00"
							},
							"to": {
								"formatted": "$23.00"
							}
						},
						"primaryRegion": {
							"name": "Philadelphia"
						},
						"reviewMeta": {
							"avgRating": "4.7534930139720559",
							"count": 1002
						},
						"videos": []
					}
				]
			}
		}
	}
}