{
	"data": {
		"activities": {
			"results": {
				"entries": [
					{
						"blurbs": [
							{
								"key": "CANCELLATION",
								"value": "Full refunds for cancellations made at least 24 hours in advance."
							},
							{
								"key": "DESCRIPTION",
								"value": "Get up close with wild dolphins on a thrilling tugboat tour through the waters of Clearwater Bay and the Gulf of Mexico. Watch dolphins roam and play for unparalleled dolphin interactions."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Hop aboard a 40-foot custom tugboat for an exciting dolphin watching experience in the clear blue waters along the Gulf of Mexico\n- Sip on an ice-cold beverage as you sit under the shade of the tugboat's canopy and listen to your tour guide's expert ecotour narration\n- Soak in some sun along the railing while gazing out at the warm waves, and feel the cool gulf breeze in your hair\n- Travel from Clearwater Harbor and continue down the Inner Gulf Coast with incredible views of palatial celebrity homes and waterfront mega-mansions\n- Head under the Sand Key Bridge, capturing picturesque views of downtown Clearwater, before traveling through Clearwater Pass and heading back to port"
							},
							{
								"key": "INCLUDED",
								"value": "- One-hour narrated boat tour with guaranteed dolphin sightings\n- Soft drinks, water, and beer available onboard\n- Family-friendly and US Coast Guard certified tour"
							},
							{
								"key": "TO_KNOW",
								"value": "Please arrive 45 minutes prior to departure time for parking and boarding. We depart on time and cannot wait for late guests. Guests must be checked in at least 15 minutes prior to departure or tickets may be canceled.  If it looks like rain or heavy winds on the day of your tour please call the operator to confirm departure."
							}
						],
						"durationMinutesMax": 90,
						"durationMinutesMin": 60,
						"id": "a0m376",
						"images": [
							"https://www.filepicker.io/api/file/i4fjzwWSRUW1cMQU2j9i",
							"https://www.filepicker.io/api/file/2vcWxZoESKu0TxUIHQBk",
							"https://www.filepicker.io/api/file/o6YaSEXTZCiapEkPiozd",
							"https://www.filepicker.io/api/file/oYJ4VcmIS2W62ZuxS5m1"
						],
						"locations": [
							{
								"lat": "27.9766529",
								"lng": "-82.8278216"
							}
						],
						"name": "Dolphin Adventure in Clearwater Beach",
						"priceRange": {
							"from": {
								"formatted": "$25.23"
							},
							"to": {
								"formatted": "$25.23"
							}
						},
						"primaryRegion": {
							"name": "Tampa"
						},
						"reviewMeta": {
							"avgRating": "4.8573797678275290",
							"count": 10251
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "CANCELLATION",
								"value": "- All cancellations must be made 24 hours in advance of the scheduled cruise\n- If cancellation isn’t made within the allotted time frame, full payment will be charged"
							},
							{
								"key": "DESCRIPTION",
								"value": "Take the helm on your own boat for the day, and cruise around Alamitos Bay and the beautiful Naples Canals with your family and friends."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Captain your own 21-foot private boat for a fun day trip on the sparkling waters of Alamitos bay\n- Enjoy the sea breeze and blue skies with your friends and family as you visit the local landmarks, such as Jellyfish Cove, Spinnaker Bay, Marina Pacifica, and Mother’s Beach\n- Keep an eye out for local wildlife - sea lions are known to make an appearance throughout the day"
							},
							{
								"key": "INCLUDED",
								"value": "- Fully Enclosed Vessels\n- Ice Chest Filled with Ice (holds up to 8 cans or bottles)\n- Life Vests for passengers of all ages, shapes, and sizes (including little itty bitty babies!)\n- Free Popcorn\n- Free Parking\n- Radio with CD player and auxiliary wire for your smartphone"
							},
							{
								"key": "RULES",
								"value": "- You must be 21 years old to drive the boat"
							},
							{
								"key": "TO_KNOW",
								"value": "- The boat will hold 10 comfortably and 12 maximum (this includes children of all ages)\n- The maximum speed is 5 mph. Before take-off, our dock master gives the captain a very detailed description of the Bay, where to go, and what you can see\n- We’re pet-friendly! We always encourage guests to bring along their four-legged friend"
							}
						],
						"durationMinutesMax": 240,
						"durationMinutesMin": 60,
						"id": "a09xbp",
						"images": [
							"https://www.filepicker.io/api/file/raZtRcvQdOwdqedVgpk1",
							"https://www.filepicker.io/api/file/IjKJSFpIRBebqQOKEgyO",
							"https://www.filepicker.io/api/file/fGWU2TnqSqqXwtYDUImg"
						],
						"locations": [
							{
								"lat": "33.7475181",
								"lng": "-118.1151547"
							}
						],
						"name": "Boat Rental in Long Beach",
						"priceRange": {
							"from": {
								"formatted": "$99.00"
							},
							"to": {
								"formatted": "$99.00"
							}
						},
						"primaryRegion": {
							"name": "Los Angeles"
						},
						"reviewMeta": {
							"avgRating": "4.7357152239590175",
							"count": 7613
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "DESCRIPTION",
								"value": "Explore thousands of acres of pristine swamps, rivers, and marshes on board an airboat. Discover the fun of this authentically-Florida trip as you skim over the water and enjoy the warm weather."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Come aboard a state-of-the-art airboat to spend 60 scenic minutes touring the waters of Lake Cypress\n- Listen to insightful commentary from an experienced local guide about the rich, natural biodiversity of this ecosystem\n- Keep your eyes open to see all sorts of wildlife in their natural habitat, including alligators, waterfowl and bald eagles\n- Spend some time after the tour visiting an on-site wildlife park with a massive aviary, a swampland boardwalk and an alligator experience"
							},
							{
								"key": "INCLUDED",
								"value": "- Airboat Everglades tour\n- Park admission"
							},
							{
								"key": "TO_KNOW",
								"value": "Please bring sunglasses, a hat and sun screen. Food and beverages not included."
							}
						],
						"durationMinutesMax": 60,
						"durationMinutesMin": 60,
						"id": "a0pqzp",
						"images": [
							"https://www.filepicker.io/api/file/AaEqKJR1RTTHwv7PXLCQ",
							"https://www.filepicker.io/api/file/MCVhsc7hRQqfL5jqtaze",
							"https://www.filepicker.io/api/file/e08pKVxAThyjuoTK1sV1",
							"https://www.filepicker.io/api/file/EJy75LXdQFahtP5Ht6JJ"
						],
						"locations": [
							{
								"lat": "28.084182",
								"lng": "-81.303045"
							}
						],
						"name": "One-Hour Everglades Lake Cypress Airboat Tour",
						"priceRange": {
							"from": {
								"formatted": "$58.00"
							},
							"to": {
								"formatted": "$58.00"
							}
						},
						"primaryRegion": {
							"name": "Orlando"
						},
						"reviewMeta": {
							"avgRating": "4.8516324761629587",
							"count": 6922
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "DESCRIPTION",
								"value": "Set sail on a wild adventure, charging along Florida's waters on a speed boat tour ideal for all ages. See Clearwater fly by on a fast-paced tour that covers its main attractions and packs a punch for speed and thrill!"
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Hop aboard the Sea Screamer, a 72-foot boat that glides along the water at impressive speeds\n- Feel the wind in your hair and the sun on your face thanks to the open-top feature that provides a thrilling ride \n- Zip past Clearwater's most notorious landmarks and attractions, including it's various, famous, sandy beaches and high-end resorts\n- Catch sight of local wildlife including dolphins and manatees, and check out the huge homes of well-known celebrities"
							},
							{
								"key": "INCLUDED",
								"value": "- Guided speedboat tour"
							}
						],
						"durationMinutesMax": 120,
						"durationMinutesMin": 60,
						"id": "a03nxk",
						"images": [
							"https://www.filepicker.io/api/file/NJJP8TCjTgadhkHmXjM3",
							"https://www.filepicker.io/api/file/6i0JJy68RQRbEZVdQSwn",
							"https://www.filepicker.io/api/file/DTHvKaLVQcuSaL8queKI"
						],
						"locations": [
							{
								"lat": "27.9767902",
								"lng": "-82.8263857"
							}
						],
						"name": "Speedboat Cruise in Clearwater",
						"priceRange": {
							"from": {
								"formatted": "$26.99"
							},
							"to": {
								"formatted": "$26.99"
							}
						},
						"primaryRegion": {
							"name": "Tampa"
						},
						"reviewMeta": {
							"avgRating": "4.7772793053545586",
							"count": 6910
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "CANCELLATION",
								"value": "- All sales are final\n- Rescheduling fees apply"
							},
							{
								"key": "DESCRIPTION",
								"value": "Have fun and learn about Chicago's most notorious criminals, gangsters and mobsters on a luxury crime bus. Travel back in time to explore the lives of infamous gangsters like John Dillinger and Al Capone as you visit the crime scenes where they once stood."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Stake out crime scenes like the Biograph Theatre, Holy Name Cathedral and other Chicago landmarks\n- Grab your camera for a drive-by shooting of the historic criminal courthouse, a Chicago architectural landmark where some of Chicago's most notorious cases were tried\n- Explore the criminal past of Chicago's River North, Gold Coast, Lincoln Park, Old Town, Loop and Magnificent Mile neighborhoods\n- Get off the bus and explore where Chicago gangsters John Dillinger and Hymie Weiss stood just before their deaths."
							},
							{
								"key": "INCLUDED",
								"value": "- Luxury temperature-controlled coach bus\n- Stops on-and-off the bus\n- True crime history \n- Historic video footage andInteractive live commentary\n- Exclusive Crime quiz and keepsake Souvenir Brochure with Historic Photos\n- Photo ops and so much more!"
							},
							{
								"key": "RULES",
								"value": "- Eating and drinking are not allowed on the bus"
							},
							{
								"key": "TO_KNOW",
								"value": "- Report 10 minutes early to check-in with your tour guide \n- Wear weather appropriate clothes"
							}
						],
						"durationMinutesMax": 120,
						"durationMinutesMin": 90,
						"id": "a0mwn",
						"images": [
							"https://www.filepicker.io/api/file/dinPN2JzQcOlSbD6qOZB",
							"https://www.filepicker.io/api/file/FWOazSSoRuad46RwbXoj",
							"https://www.filepicker.io/api/file/c2hT758EQ7Wm4MggBuzE",
							"https://www.filepicker.io/api/file/nzBAvzJQiilqOELnWxp7",
							"https://www.filepicker.io/api/file/D02fWDHBSyWiKQiJB7Ur"
						],
						"locations": [
							{
								"lat": "41.8972717",
								"lng": "-87.62353999999999"
							}
						],
						"name": "Crime and Mob Bus Tour",
						"priceRange": {
							"from": {
								"formatted": "$39.95"
							},
							"to": {
								"formatted": "$41.95"
							}
						},
						"primaryRegion": {
							"name": "Chicago"
						},
						"reviewMeta": {
							"avgRating": "4.6210594735131622",
							"count": 6154
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "CANCELLATION",
								"value": "- Please cancel at least 24 hours prior to your scheduled rental for a refund"
							},
							{
								"key": "DESCRIPTION",
								"value": "Paddle Arizona's cool river waters, journeying along the shore from your kayak during a two-hour adventure that takes you past cliffs and wild cacti into the heart of the area's serene natural beauty."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Explore the Arizona desert and forest as you journey the calm cool waters of the Salt River\n- Enjoy an ideal tour for a nature lover with any level of experience - a short orientation and easily-navigated top-of-the-line kayaks will have you paddling like a pro in no time\n- Catch sight of local wildlife, including wild horses, bald eagles, and blue herons as you paddle down the picturesque river\n- Get in a workout as you cover 5+ miles in the water, giving you a great overall feel for the Arizona wild while burning some calories"
							},
							{
								"key": "INCLUDED",
								"value": "- Two hour self-guided kayak tour\n- Fifteen minute equipment orientation\n- Kayak, Paddle, PFD"
							},
							{
								"key": "RULES",
								"value": "- Kayaks have a 275-pound weight limit\n- The minimum age is 12 years old\n- Guests must be 4' 6\" or taller\n- No alcohol or glass allowed\n- Coolers will be inspected at launching"
							},
							{
								"key": "TO_KNOW",
								"value": "- Previous kayaking experience not required\n- Please bring appropriate attire (you will get wet!)\n- We advise you wear water/tennis shoes and sunblock\n- Don't forget water!"
							}
						],
						"durationMinutesMax": 120,
						"durationMinutesMin": 120,
						"id": "a09wqg",
						"images": [
							"https://www.filepicker.io/api/file/ZzRGNmm5QPuAp0uzKvxs",
							"https://www.filepicker.io/api/file/srD0QWfkQ2mhzGT0WQVO",
							"https://www.filepicker.io/api/file/0nWG7vYRKqjQVKS9QD4Q",
							"https://www.filepicker.io/api/file/PSvHtVlLTOCgR31p00zn",
							"https://www.filepicker.io/api/file/thbttU3BRimporCpxKxL",
							"https://www.filepicker.io/api/file/WE7HtUlbR9Se9Ohm69Sh"
						],
						"locations": [
							{
								"lat": "33.5615846",
								"lng": "-111.53593390000003"
							}
						],
						"name": "2-Hour Self-Guided Foxtail Kayak Trip",
						"priceRange": {
							"from": {
								"formatted": "$54.21"
							},
							"to": {
								"formatted": "$60.59"
							}
						},
						"primaryRegion": null,
						"reviewMeta": {
							"avgRating": "4.8786638283936466",
							"count": 6107
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "CANCELLATION",
								"value": "We tour rain or shine. Should you anticipate inclement weather please bring along a poncho or umbrella. Cancellations with less than a 24 hour notice are not eligible for a refund."
							},
							{
								"key": "DESCRIPTION",
								"value": "New Orleans #1, Award Winning, Haunted Tour. Disease, disaster, sinister spirits and murder most foul: French Quarter Phantoms New Orleans Ghost & Vampire tour is spooky fun! Join us for historically accurate tales of local hauntings and vampire lore."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "* Guided by Master Story Tellers. As one reviewer put it \"the strangest bunch of real historians you will ever have the pleasure of spending time with\" \n* New Orleans most famous Ghost and Vampire stories, including the real story of the Lalaurie Mansion\n* Hear the tale of the Sultan's Retreat, the Mad Butcher's house and more!\n*  A lot of good laughs with chills up your spine fun! A cross between Alfred Hitchcock and the Twilight Zone - but it's True !\n* You have seen us on The Discovery Channel. A&E, The History Channel, BBC World and More\n* USA  Today newspapers #1 Ghost Tour for 2018 - TripAdvisor's Top Ten Ghost Tours around the World 2015 - 2018"
							},
							{
								"key": "INCLUDED",
								"value": "Fully narrated by a Master Story Teller. Join us for the French Quarter's best tales of Ghosts and Vampires. Appropriate for all ages.  Remember to wear comfortable shoes, Bring your Camera and be ready to have fun!"
							},
							{
								"key": "RULES",
								"value": "Wheelchair Accessible. Appropriate for all ages , we do request children under 17 be accompanied by an adult. Pets are unfortunately not allowed."
							},
							{
								"key": "TO_KNOW",
								"value": "Walking distance right at 1 mile taken in a 2 hour period. Adult participants are eligible for BOGO Hurricane drinks in a Free Souvenir Cup at the Voodoo Lounge prior to the tour. We do make a short comfort break at another French Quarter bar halfway through for refills and restrooms. \nWheelchair accessible.  Appropriate for all ages."
							}
						],
						"durationMinutesMax": 120,
						"durationMinutesMin": 105,
						"id": "a03xea",
						"images": [
							"https://www.filepicker.io/api/file/ZGG4nTHSViyOEUapYyQG",
							"https://www.filepicker.io/api/file/iav0YuchTrWKcujodDe2",
							"https://www.filepicker.io/api/file/JAB9lWVSdyoXPyv5Vilu",
							"https://www.filepicker.io/api/file/XttxGbmWRnCBGzYcmTL3",
							"https://www.filepicker.io/api/file/7U6HRD6QRoarVgwY02KD",
							"https://www.filepicker.io/api/file/dOBxzssxTtejNzSEAyow",
							"https://www.filepicker.io/api/file/Igg8qDhpTWe5bK75IwY1"
						],
						"locations": [
							{
								"lat": "29.960694",
								"lng": "-90.06797510000001"
							}
						],
						"name": "Ghost & Vampire Combo",
						"priceRange": {
							"from": {
								"formatted": "$22.00"
							},
							"to": {
								"formatted": "$22.00"
							}
						},
						"primaryRegion": {
							"name": "New Orleans"
						},
						"reviewMeta": {
							"avgRating": "4.5513196480938416",
							"count": 5115
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "CANCELLATION",
								"value": "Full refunds for cancellations made at least 24 hours in advance."
							},
							{
								"key": "DESCRIPTION",
								"value": "Buckle up for a scenic bus tour through Acadia National Park where mountain peaks, wooded landscapes and sandy beaches await. Check out historic sites as you get a glimpse of local wildlife."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Watch the gorgeous scenery of Maine's Acadia National Park pass by your window on a guided bus tour\n- Stretch your legs at three different stops: Wander around Cadillac Mountain, Thunder Hole, and either Jordan Pond House or the Wild Gardens\n- Hear stories of the park's history and natural landmarks from a local guide with plenty of insider knowledge to share \n- Sit back and relax as you travel on board a comfortable and spacious bus with a professional driver at the wheel"
							},
							{
								"key": "INCLUDED",
								"value": "- Guided bus tour"
							}
						],
						"durationMinutesMax": 150,
						"durationMinutesMin": 150,
						"id": "a0mm6g",
						"images": [
							"https://www.filepicker.io/api/file/oHCtj4SdQe7ilaoI7EPw",
							"https://www.filepicker.io/api/file/RBXBlp7HSWWssnuX1KzX",
							"https://www.filepicker.io/api/file/auACfrWZSca451twAipU"
						],
						"locations": [
							{
								"lat": "44.3899784",
								"lng": "-68.2050653"
							}
						],
						"name": "Bus Tour of Acadia National Park",
						"priceRange": {
							"from": {
								"formatted": "$50.00"
							},
							"to": {
								"formatted": "$50.00"
							}
						},
						"primaryRegion": null,
						"reviewMeta": {
							"avgRating": "4.8102501525320317",
							"count": 4917
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "DESCRIPTION",
								"value": "Buckle up for your wildest car ride yet! Explore our Safari Park by car and discover more than 100 native and exotic animals roaming freely. Stretch your legs to pet a sleepy sloth, check out our thrilling Gator Park, and enjoy a fun-filled animal show!"
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Enjoy identifying species from as far away as the African savanna to others from the deciduous forests of North America, all from the comfort of your own car\n- Explore a two-mile path of scenic landscapes and get up close and personal with giraffes, zebra, eland antelope, scimitar oryx, American bison, mouflon sheep, and more! \n- Check out a massive pond inside the park dedicated exclusively as a home for all “nuisance” alligators trapped by the Florida Fish and Wildlife Conservation Commission\n- Ascend to our elevated giraffe feeding platform to meet, greet and feed giraffes eye-to-eye\n- Stretch your legs inside our Gator Park or enjoy a variety of educational animal shows"
							},
							{
								"key": "INCLUDED",
								"value": "- 1-hour safari drive-thru adventure\n- Admission into our Gator Park \n- Admission to a variety of educational animal shows"
							},
							{
								"key": "RULES",
								"value": "- Service dogs are the only pets allowed into our Gator Park"
							},
							{
								"key": "TO_KNOW",
								"value": "- Our Gator Park is also wheelchair-friendly; every exhibit is at ground level, and the paths inside our Gator Park are compacted shells and concrete\n- Guests are more than welcome to bring their packed lunches and drinks\n- Food is available for purchase at our on-site restaurant, the Chomp House Grill"
							}
						],
						"durationMinutesMax": 90,
						"durationMinutesMin": 60,
						"id": "a075p8",
						"images": [
							"https://www.filepicker.io/api/file/mZv0Es2xSDmnOtq4sjAY",
							"https://www.filepicker.io/api/file/bVz9TsT5S5eUyIZh06CT",
							"https://www.filepicker.io/api/file/S03eINmQkCUIr1JsA5QK",
							"https://www.filepicker.io/api/file/eitJCaSoT5Ct2XFjIrIN",
							"https://www.filepicker.io/api/file/3iaMkn4eQ3CYR1hm93kj",
							"https://www.filepicker.io/api/file/DRy85dcSYKkJZh3uUk2A",
							"https://www.filepicker.io/api/file/Q1OeumiRp6KcjBKUJA4S",
							"https://www.filepicker.io/api/file/YHjcgH9qTu2ukK53yJdQ",
							"https://www.filepicker.io/api/file/LZRc4hP8Q8yzmHRD40wh",
							"https://www.filepicker.io/api/file/65uL3BB7SRyODOWbETmg"
						],
						"locations": [
							{
								"lat": "28.0839985",
								"lng": "-81.30306889999997"
							}
						],
						"name": "Drive-Thru Safari Adventure in Kenansville",
						"priceRange": {
							"from": {
								"formatted": "$33.00"
							},
							"to": {
								"formatted": "$33.00"
							}
						},
						"primaryRegion": {
							"name": "Orlando"
						},
						"reviewMeta": {
							"avgRating": "4.7480122324159021",
							"count": 4905
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "CANCELLATION",
								"value": "Refunds available with 24 hour advance notice.  Exceptions only for those exhibiting symptoms of Covid-19."
							},
							{
								"key": "DESCRIPTION",
								"value": "See Seattle's underground on a guided tour through Pioneer Square. Wander down passageways that are hidden from above, seeing the city like never before."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Set off on a guided tour through Seattle, walking your way through the underground passageways of Pioneer Square\n- Discover three blocks of this historic neighborhood that were built back in the 1890s\n- Check out some of Pioneer Square's above ground landmarks, including Smith Tower and Pioneer Building\n- Work with a professional, who has years of experience and is a local with plenty of insider knowledge"
							},
							{
								"key": "INCLUDED",
								"value": "- Guided walking tour"
							}
						],
						"durationMinutesMax": 60,
						"durationMinutesMin": 60,
						"id": "a0m763",
						"images": [
							"https://www.filepicker.io/api/file/SFaKgDP2QSapVlxBaPTv",
							"https://www.filepicker.io/api/file/uo0gT41gT48YHwjtJWcA",
							"https://www.filepicker.io/api/file/M6BavKGrSiSBjzhAJMoK",
							"https://www.filepicker.io/api/file/jQmePupZTFmpcBqsJ4Rp"
						],
						"locations": [
							{
								"lat": "47.6062095",
								"lng": "-122.3320708"
							}
						],
						"name": "Beneath the Streets Guided Tour in Seattle",
						"priceRange": {
							"from": {
								"formatted": "$28.78"
							},
							"to": {
								"formatted": "$28.78"
							}
						},
						"primaryRegion": {
							"name": "Seattle"
						},
						"reviewMeta": {
							"avgRating": "4.6923549907767985",
							"count": 4879
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "CANCELLATION",
								"value": "- If you need to cancel or request a refund for any reason,  you must do so by contacting us prior to your departure time please call 805-650-7770"
							},
							{
								"key": "DESCRIPTION",
								"value": "Explore Echo Park the right way: on your very own swan boat. These fun pedal boats will have you seeing all the sights on the water while getting a light workout."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Rent your very own swan boat, a personalized watercraft that can fit up to five people and designed for you to pedal \n- Capture the breathtaking natural beauty of Echo Park in Los Angeles in the most unique way\n- Work with a team of professionals that can help get you started and provide you with proper methods and safety precautions ."
							},
							{
								"key": "INCLUDED",
								"value": "- Boat rentals\n- Free Find & Seek Trivia Game (you'll get info in your confirmation email)\n- Life Jackets for all riders.\n- Bimini Shade Top"
							}
						],
						"durationMinutesMax": 60,
						"durationMinutesMin": 60,
						"id": "a0893d",
						"images": [
							"https://www.filepicker.io/api/file/MXsL9s4cSoyFwxBeUUB0",
							"https://www.filepicker.io/api/file/8MneBMURua6hsoaWQBGR",
							"https://www.filepicker.io/api/file/MI0aG8vxRd2yRpCbEqcH",
							"https://www.filepicker.io/api/file/JYq168nTTOWQNc2pXsw1",
							"https://www.filepicker.io/api/file/XxypF0dlSci1SK7eXVEx",
							"https://www.filepicker.io/api/file/XBR7i6vRBqR9S5lPvtwk"
						],
						"locations": [
							{
								"lat": "34.07330450000001",
								"lng": "-118.2599942"
							}
						],
						"name": "Swan Boat Rental in Echo Park",
						"priceRange": {
							"from": {
								"formatted": "$11.00"
							},
							"to": {
								"formatted": "$11.00"
							}
						},
						"primaryRegion": {
							"name": "Los Angeles"
						},
						"reviewMeta": {
							"avgRating": "4.5120842801074158",
							"count": 4841
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "DESCRIPTION",
								"value": "Zip through the lush Central Florida Everglades in a light and mobile airboat for unparalleled, close-up views of swamp wildlife. Feel the air blowing through your hair as you explore this unique ecosystem."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Set off on a scenic 30-minute tour of the Lake Cypress Everglades on board a large, state-of-the-art airboat\n- Get insight into the rich, natural biodiversity of this swampland ecosystem from an experienced local captain and guide\n- See a range of wildlife in their natural habitat, including alligators, waterfowl and bald eagles\n- Take advantage of complimentary entry to an on-site Wildlife Park, which features a massive aviary, swampland boardwalk, more than 100 species and a hands-on alligator demonstration"
							},
							{
								"key": "INCLUDED",
								"value": "- Park admission\n- Guided airboat tour"
							},
							{
								"key": "TO_KNOW",
								"value": "Please bring sunglasses, a hat, and sun screen. Food and beverages are not included."
							}
						],
						"durationMinutesMax": 30,
						"durationMinutesMin": 30,
						"id": "a0ayax",
						"images": [
							"https://www.filepicker.io/api/file/czCrepcbTuGOKY5pSp2y",
							"https://www.filepicker.io/api/file/coGydeE1RWqdsOTOu4U5",
							"https://www.filepicker.io/api/file/HNXorki1RSKnnuPyiVxs",
							"https://www.filepicker.io/api/file/lk3tHyoR7aNskXOmrDhD"
						],
						"locations": [
							{
								"lat": "28.0839985",
								"lng": "-81.30306889999997"
							}
						],
						"name": "30-Minute Lake Cypress Airboat Tour",
						"priceRange": {
							"from": {
								"formatted": "$32.00"
							},
							"to": {
								"formatted": "$32.00"
							}
						},
						"primaryRegion": {
							"name": "Orlando"
						},
						"reviewMeta": {
							"avgRating": "4.8530815521892509",
							"count": 4819
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "DESCRIPTION",
								"value": "Gear up for a challenging series of obstacles and games in a lush forest that offer hours of family fun. Journey through the treetops with sky-high activities, including ziplining."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Scale up towering trees for a series of challenging activities high above the ground: Enjoy picturesque views of the surrounding landscapes\n- Hook into two giant ziplines to speed through the air on an unforgettable ride that gets your adrenaline pumping\n- Walk across suspended bridges, escape scramble-nets and swing from ropes during your fun-filled session"
							},
							{
								"key": "INCLUDED",
								"value": "- Park admission"
							},
							{
								"key": "TO_KNOW",
								"value": "Children must be ages at least nine years old. Open-toed shoes, slip-on shoes and baggy clothing are not permitted. Long hair must be tied back. Guests should arrive 30 minutes prior to reservations for check-in."
							}
						],
						"durationMinutesMax": 180,
						"durationMinutesMin": 180,
						"id": "a06q3p",
						"images": [
							"https://www.filepicker.io/api/file/kfUYA7zTEyhobk9qCE2d",
							"https://www.filepicker.io/api/file/kbITzfMxQiO28nvpjTc3",
							"https://www.filepicker.io/api/file/jAMBtXJrT8WdeAc4WZBl",
							"https://www.filepicker.io/api/file/05ZXFYPSxaHqrvHrexM9"
						],
						"locations": [
							{
								"lat": "28.2958956",
								"lng": "-81.59488160000001"
							}
						],
						"name": "Kissimmee Tree Adventures Park Admission",
						"priceRange": {
							"from": {
								"formatted": "$59.95"
							},
							"to": {
								"formatted": "$59.95"
							}
						},
						"primaryRegion": {
							"name": "Orlando"
						},
						"reviewMeta": {
							"avgRating": "4.8150457190357440",
							"count": 4812
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "CANCELLATION",
								"value": "- Non-refundable with the exception of severe weather and other unforeseen circumstances"
							},
							{
								"key": "DESCRIPTION",
								"value": "Enjoy a relaxing Miami cruise that highlights the beautiful homes, both past and present, of the wealthy, famous, and infamous. Cruise by the islands, along the bay, and around downtown Miami."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Get an insider's view of how celebrities live in Miami with a scenic cruise along a coastline full of mega mansions\n- Hop aboard an open-air 52′ catamaran complete with a spacious upper deck great for sightseeing and a lower deck that provides shade and equally great views\n- Relax as you sip a fruity Pina Colada and catch a glimpse of South Beach, the Port of Miami and sprawling houses \n- See current and previous homes of many big stars, including Gloria Estefan, Oprah Winfrey, Tom Cruise, Enrique Iglesias and more"
							},
							{
								"key": "INCLUDED",
								"value": "- 90-minute tour narrated in English and Spanish\n- Snack bar with beer, wine, daiquiris, piña colada and snacks"
							},
							{
								"key": "RULES",
								"value": "- Guests must be ages 4+"
							},
							{
								"key": "TO_KNOW",
								"value": "- Please allow 30 minutes to park and find the boat in Bayside Marketplace\n- Sunscreen is recommended\n- It is also recommended that you set aside extra time to explore Bayside"
							}
						],
						"durationMinutesMax": 90,
						"durationMinutesMin": 90,
						"id": "a05q6",
						"images": [
							"https://www.filepicker.io/api/file/VIldi5dZRre8zvY9gxVX",
							"https://www.filepicker.io/api/file/ZvpgFCATLS5GsAAfQNwQ",
							"https://www.filepicker.io/api/file/9ywEImARSJqLdD1zkx1A",
							"https://www.filepicker.io/api/file/dAIv6zdlRietS9MOWIIP"
						],
						"locations": [
							{
								"lat": "25.7790092",
								"lng": "-80.18665650000003"
							}
						],
						"name": "Miami Celebrity Homes Cruise",
						"priceRange": {
							"from": {
								"formatted": "$28.00"
							},
							"to": {
								"formatted": "$28.00"
							}
						},
						"primaryRegion": {
							"name": "Miami"
						},
						"reviewMeta": {
							"avgRating": "4.4764284162502716",
							"count": 4603
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "CANCELLATION",
								"value": "If you are unable to attend due to COVID-19 concerns, travel restrictions, or sickness, please contact hello@museumoficecream.com"
							},
							{
								"key": "DESCRIPTION",
								"value": "Experience the world-famous ice cream attraction in New York City where anything is possible and unicorns are real! Escape from reality and step into an ice cream wonderland that is bound to ignite your senses through a theatrical experience hosted by our talented #TeamMOIC guides that will be serving UNLIMITED ice cream treats as you journey through 13 magical installations. Slide down New York City's tallest indoor slide and dip in the internationally renowned Sprinkle Pool. Come with an empty stomach and get ready to deepen your connections and make unforgettable memories!"
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Eat as many ice cream treats as you want in 5 different shapes and forms\n- Connect with your loved ones through day & night activities hosted by our talented guides\n- Learn all about ice cream and its history across 13 multi-sensory installations\n- Play in the world-famous sprinkle pool and slide down NYC’s highest indoor slide"
							},
							{
								"key": "INCLUDED",
								"value": "- Entry in to the Museum of Ice Cream for your Self-Guided Tour!\n- Ice cream included with ticket"
							},
							{
								"key": "RULES",
								"value": "- Your time slot  is valid for entry for 30 minutes\n- Guests must be 3 years or older, and 44 inches or taller to ride the slide\n- There is no age minimum. Parents are encouraged to use their own discretion and understand that they are responsible for their own children whether accompanied or not\n- Wheelchair accessible"
							},
							{
								"key": "TO_KNOW",
								"value": "- One ID must match one person in your party\n- Proof of Covid-19 vaccination is required\n- Vegan treats available\n- Please note products may contain traces of nuts and we cannot guarantee preparation in a nut-free environment"
							}
						],
						"durationMinutesMax": 90,
						"durationMinutesMin": 45,
						"id": "a0dxz7",
						"images": [
							"https://www.filepicker.io/api/file/bBqAOAp2QtGSdmlGSoMs",
							"https://www.filepicker.io/api/file/36uJUhbRRgOR27mwU9R8",
							"https://www.filepicker.io/api/file/iXQqfhR3SMKlmMvaXyqP",
							"https://www.filepicker.io/api/file/hwkP8eDcTuDzfUktrLlg",
							"https://www.filepicker.io/api/file/1YiSqa0zTZq0oif37Xzf",
							"https://www.filepicker.io/api/file/80yrVDBsRIKYD7nszSiV"
						],
						"locations": [
							{
								"lat": "40.7236214",
								"lng": "-73.99756359999999"
							}
						],
						"name": "NYC Museum of Ice Cream Daytime Experience",
						"priceRange": {
							"from": {
								"formatted": "$25.00"
							},
							"to": {
								"formatted": "$33.00"
							}
						},
						"primaryRegion": {
							"name": "New York"
						},
						"reviewMeta": {
							"avgRating": "4.1597672857462520",
							"count": 4469
						},
						"videos": [
							{
								"urlMp4": "https://cdn.filestackcontent.com/7G8IQQ8PT9iXEtJNPlgg"
							},
							{
								"urlMp4": "https://cdn.filestackcontent.com/yGdGcbgTMiqlcFJz23LQ"
							},
							{
								"urlMp4": "https://cdn.filestackcontent.com/Y763bUe6SvmAy6dKxJGT"
							}
						]
					},
					{
						"blurbs": [
							{
								"key": "CANCELLATION",
								"value": "- Full refunds for cancellations made at least 24 hours in advance"
							},
							{
								"key": "DESCRIPTION",
								"value": "Come aboard the 90-foot Super Queen charter for a 4-hour fishing trip that departs from Clearwater Beach. Travel up to 10 miles offshore and reel in a variety of saltwater catch!"
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Spend half a day cruising around Clearwater Beach on a guided fishing adventure to reel in a fresh catch\n- Enjoy the comfortable interior of this 90-foot fishing boat and relax while out on the water \n- Fish for snapper, grouper, sea bass, and more with the vast selection that Clearwater Beach is known for"
							},
							{
								"key": "INCLUDED",
								"value": "- Guided half-day fishing charter\n- Includes rod rentals"
							},
							{
								"key": "TO_KNOW",
								"value": "- Typically, it takes between 45 minutes and an hour to get to the fishing grounds\n- The boat will make between 1 and 4 stops, depending on how the fish are cooperating\n- Expect approximately 2 hours of fishing time. If conditions permit, the boat will drift fish, and there is even more fishing time\n- Frozen, cut squid (included) is the preferred bait on the half-day, although we do bring frozen herring as well\n- The deckhand will keep your catch iced down for you on a numbered stringer, and when you arrive back at the dock, he will be happy to clean your fish for you for a small fee\n- Suggested things to bring: Sunblock, sunglasses, camera, hat, small hand towel, small cooler (if you want to take fish with you)\n- Fishing equipment will be provided - rod/reel, bait, tackle, and fishing license (you can bring your own rod and tackle - please ensure it's at least 50 lb. rated)\n- Food and drink will be available for sale on the boat"
							}
						],
						"durationMinutesMax": 240,
						"durationMinutesMin": 240,
						"id": "a0gwa5",
						"images": [
							"https://www.filepicker.io/api/file/DAmqTz7StuxRnhnYDU1k",
							"https://www.filepicker.io/api/file/p3b6uBq9R0m1dKTAvaom",
							"https://www.filepicker.io/api/file/ro6oF6XTQg2paB7ySjaA"
						],
						"locations": [
							{
								"lat": "27.9767902",
								"lng": "-82.8263857"
							}
						],
						"name": "Half-Day Fishing Tour in Clearwater",
						"priceRange": {
							"from": {
								"formatted": "$66.98"
							},
							"to": {
								"formatted": "$66.98"
							}
						},
						"primaryRegion": {
							"name": "Tampa"
						},
						"reviewMeta": {
							"avgRating": "4.5580069410014874",
							"count": 4034
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "CANCELLATION",
								"value": "You can cancel up to 48 hours in advance with no penalty.  No refunds are available for cancellations made within 48 hours. Reschedules within 48 may have rebooking fees."
							},
							{
								"key": "DESCRIPTION",
								"value": "Our Dolphin Exploration Tours last approximately two hours and will take you from Clearwater Bay out Clearwater Pass on the beautiful emerald green waters of the Gulf of Mexico."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "\"Our Dolphin Exploration Tours last approximately two hours and will take you from Clearwater Bay out Clearwater Pass on the beautiful emerald green waters of the Gulf of Mexico (weather permitting) in search of the Sun Coast’s favorite…the Bottlenose Dolphin.\n\nIn addition to offering Guaranteed Dolphin Sightings*, your Captain will highlight some fascinating facts about the natural wonders our Gulf Coast offers as well as point out celebrity mansions along the way.\n\nThe tour offers something for everyone, including educational information on our area and our wildlife, and optional drink upgrades including unlimited beer and soft drinks for the adults!\n\nJust sit back, relax and enjoy the ride!\""
							}
						],
						"durationMinutesMax": 120,
						"durationMinutesMin": 120,
						"id": "a0bb3w",
						"images": [
							"https://www.filepicker.io/api/file/xZXJyF7STQWN8M2BuGSg",
							"https://www.filepicker.io/api/file/YrHYj6pRMuW3OyebsGsH",
							"https://www.filepicker.io/api/file/j9Y2GJwPQ6KS1r0gaKXi",
							"https://www.filepicker.io/api/file/64HHHgMhTbWhUPu7fLow",
							"https://www.filepicker.io/api/file/9q9l4qzKTFyusBjIQgos",
							"https://www.filepicker.io/api/file/GygUClUFTumsKgqttLLq",
							"https://www.filepicker.io/api/file/8IN3onhhRBis1mXZtKCg"
						],
						"locations": [
							{
								"lat": "27.9767902",
								"lng": "-82.82638450000002"
							}
						],
						"name": "Dolphin Exploration Tour",
						"priceRange": {
							"from": {
								"formatted": "$28.99"
							},
							"to": {
								"formatted": "$28.99"
							}
						},
						"primaryRegion": {
							"name": "Tampa"
						},
						"reviewMeta": {
							"avgRating": "4.6253190403266973",
							"count": 3918
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "DESCRIPTION",
								"value": "Discover the darker side of Chicago on a guided tour full of tales of gangsters and ghosts. Explore this city with a historian guide, who knows all the must-see spots."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Explore the Windy City's crime-ridden history, as well as the ghosts who still haunt modern neighborhoods\n- Wander around the Loop, an area associated with gangster era crime and a number of hauntings\n- Hear tales of the city's vice district during the roaring 20’s and 30’s when it was riddled with speakeasy saloons and secret underground tunnels used by bootleggers\n- Check out haunted locations, like Congress Hotel, Death Alley, and the Palmer House"
							},
							{
								"key": "INCLUDED",
								"value": "- Guided tour"
							}
						],
						"durationMinutesMax": 150,
						"durationMinutesMin": 150,
						"id": "a0d5ym",
						"images": [
							"https://www.filepicker.io/api/file/cY3EKGlYRgeTGOo4LNYu"
						],
						"locations": [
							{
								"lat": "41.88831109999999",
								"lng": "-87.62485079999999"
							}
						],
						"name": "Chicago Gangsters & Ghost Tour",
						"priceRange": {
							"from": {
								"formatted": "$35.00"
							},
							"to": {
								"formatted": "$35.00"
							}
						},
						"primaryRegion": {
							"name": "Chicago"
						},
						"reviewMeta": {
							"avgRating": "4.7191991786447639",
							"count": 3896
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "CANCELLATION",
								"value": "Cancellations or changes with less than 24 hours notice will not be refunded. A full refund will be given to cancellations or changes outside of 24 hours. Late arrivals will be placed on later tour if spots are available – spots on a later tour are not guaranteed."
							},
							{
								"key": "DESCRIPTION",
								"value": "Join a unique and fun excursion where you'll visit both a brewery and a distillery – two tours in one! Get four drink tokens and enjoy samples from a wide variety of beers and spirits along the way."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Start off by touring of a distillery where bourbon is produced and aged in barrels\n- Make your way to a brewery for the added fun of learning how beer is made\n- Follow a tour guide as they explain the ins and outs of brewing and distilling\n- Sample spirits and brews in each facility and learn which are your favorite!"
							},
							{
								"key": "INCLUDED",
								"value": "- Tokens for 4 free samples to spend in both the brewery and distillery\n- A guided tour of the facilities"
							},
							{
								"key": "TO_KNOW",
								"value": "Come to our Visitor Center, the brick building, to check-in for your tour. Must be 21+ to enjoy the drinks."
							}
						],
						"durationMinutesMax": 75,
						"durationMinutesMin": 75,
						"id": "a0wpq",
						"images": [
							"https://www.filepicker.io/api/file/CET4LCgNTpess69VZKkE"
						],
						"locations": [
							{
								"lat": "38.049863",
								"lng": "-84.50957089999997"
							}
						],
						"name": "Brewery and Distillery Tour in Lexington",
						"priceRange": {
							"from": {
								"formatted": "$12.72"
							},
							"to": {
								"formatted": "$12.72"
							}
						},
						"primaryRegion": null,
						"reviewMeta": {
							"avgRating": "4.7637926254505129",
							"count": 3607
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "CANCELLATION",
								"value": "- No refunds for canceled bookings"
							},
							{
								"key": "DESCRIPTION",
								"value": "Get an up-close look into the distillation process from start to finish on this 45-minute distillery tour in Galena. See the workings of a distillery and sample a variety of its delicious products in the historic city."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Get an in-depth look at the makings of this distillery on a tour that allows guests to taste and touch ingredients\n- Lounge in a tasting room and cocktail bar after your tour, where you'll be able to enjoy our whiskeys, gin, vodka, and more!\n- Learn more about the distillation process than ever before on this 45-minute tour"
							},
							{
								"key": "INCLUDED",
								"value": "- Guided 45-minute tour\n- Friendly and knowledgable local guide\n- Tastings"
							},
							{
								"key": "RULES",
								"value": "- Must be 21+ with valid photo ID to participate in the tastings"
							},
							{
								"key": "TO_KNOW",
								"value": "- Kids under the age of 14 are free and are more than welcome on the tours \n- If your birth name is 'Gus' and you can prove it to us with two forms of identification, your tour is free"
							}
						],
						"durationMinutesMax": 45,
						"durationMinutesMin": 45,
						"id": "a0bkaq",
						"images": [
							"https://www.filepicker.io/api/file/MTFzD6SoGKHSuRzA0F5w",
							"https://www.filepicker.io/api/file/5z6Ztgm1QYqgQIOdkDMh",
							"https://www.filepicker.io/api/file/EjvJY1U2QRW4qTzNIKvn",
							"https://www.filepicker.io/api/file/FBk1RrGMSsOzPv1JrLDU",
							"https://www.filepicker.io/api/file/kOe2ixQJQCK5eDDwD5Zw"
						],
						"locations": [
							{
								"lat": "42.4065647",
								"lng": "-90.41033949999996"
							}
						],
						"name": "Distillery Tour in Galena",
						"priceRange": {
							"from": {
								"formatted": "$12.12"
							},
							"to": {
								"formatted": "$12.12"
							}
						},
						"primaryRegion": null,
						"reviewMeta": {
							"avgRating": "4.8428731762065095",
							"count": 3564
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "CANCELLATION",
								"value": "- Once purchased, tickets cannot be refunded and cannot be rescheduled because your space is being guaranteed at the event\n- In the result of a \"no show,\" your reservation will be redeemed with the exception of a medical emergency\n- 24-hour notification required for rescheduling"
							},
							{
								"key": "DESCRIPTION",
								"value": "Monterey Bay Canyon is a playground for ocean creatures! Come observe blue whales, humpback whales, gray whales, killer whales (orcas), dolphins and more on the largest, nicest boat in the bay!"
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Take in the stunning views from sea from every angle - our 360 degree walk around main deck means you are not stuck in one place\n- Learn about the magnificent creatures that call Monterey Bay home with our onboard Marine Biologists narrating the tour\n- Experience how the large bow (front of the boat) allows for more passenger viewing than smaller boats\n- Relax under the sun on our upper deck and VIP seating"
							},
							{
								"key": "INCLUDED",
								"value": "- Whale-watching cruise\n- Friendly and knowledgable marine biologists, who narrate the experience\n- Guaranteed whale or dolphin sighting or your next trip is FREE!"
							},
							{
								"key": "TO_KNOW",
								"value": "- The boat has 2 clean bathrooms \n- There is limited FREE parking on the street outside the harbor parking lot \n- It's best to wear layers as it can be 10 degrees colder on the water\n- Polarized sunglasses allow you to see and spot wildlife better\n- You are allowed to bring snacks and beverages onboard\n- If you are prone to seasickness, we advise taking seasickness medicine the night before and then 1 again in the morning 1 hour before departure"
							}
						],
						"durationMinutesMax": 180,
						"durationMinutesMin": 150,
						"id": "a0k8kn",
						"images": [
							"https://www.filepicker.io/api/file/qC8lcZplTcqknfAKfHo0",
							"https://www.filepicker.io/api/file/yfN7fd8RMqfGh25Q4bw1",
							"https://www.filepicker.io/api/file/By4mE4QFTyyyXBRp1PE6",
							"https://www.filepicker.io/api/file/9FqjnOBSVmymeUUFNBTm",
							"https://www.filepicker.io/api/file/h2dntIvYRsi3tiwWfSS9",
							"https://www.filepicker.io/api/file/w4eDHWZRSelIvRCHGqfh",
							"https://www.filepicker.io/api/file/kFWp6jYLTKyR9AdIGWFM",
							"https://www.filepicker.io/api/file/w5At4tDmRtyftZOxMweo"
						],
						"locations": [
							{
								"lat": "36.8000618",
								"lng": "-121.7860826"
							}
						],
						"name": "Whale-Watching Cruise in Monterey Bay",
						"priceRange": {
							"from": {
								"formatted": "$65.00"
							},
							"to": {
								"formatted": "$65.00"
							}
						},
						"primaryRegion": null,
						"reviewMeta": {
							"avgRating": "4.6383710926297677",
							"count": 3487
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "DESCRIPTION",
								"value": "Experience Portugal like a local with a guided walking tour of one its oldest cities, Porto. Enjoy the sights early in the morning when sunlight covers this historic city in a charming glow."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Spend the morning exploring local landmarks on a three-hour walking tour of Porto, a famous seaside town\n- Learn about the city, from its roots as one of the oldest cities in Portugal to modern destinations most tourists don't know about\n- Listen to fascinating tales about the historic São Bento railway station and it's apparently haunted past\n- See iconic stops, including the Lions’ fountain, Miragaia, Lello bookshop and Cadeia da Relação"
							},
							{
								"key": "INCLUDED",
								"value": "- Guided three-hour walking tour"
							}
						],
						"durationMinutesMax": 180,
						"durationMinutesMin": 180,
						"id": "a0q5kk",
						"images": [
							"https://www.filepicker.io/api/file/G86dWSUQ52kcAFFhmEwe"
						],
						"locations": [
							{
								"lat": "41.1464037",
								"lng": "-8.61153820000004"
							}
						],
						"name": "Guided Morning Walking Tour of Porto",
						"priceRange": {
							"from": {
								"formatted": "$0.00"
							},
							"to": {
								"formatted": "$0.00"
							}
						},
						"primaryRegion": null,
						"reviewMeta": {
							"avgRating": "4.8623505395158938",
							"count": 3429
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "CANCELLATION",
								"value": "Tickets are non-refundable. However, they are transferable should someone not be able to make the tour. If mechanical failures or other unforeseen circumstances disrupt or shorten the tour ticket cost will be refunded accordingly."
							},
							{
								"key": "DESCRIPTION",
								"value": "Spend a day in historic Lynchburg, where you get a feel for this charming southern town. Go on an insider's tour of the Jack Daniel's Distillery."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Travel through the picturesque rolling hills and past busy farms into Moore County, one of the original three counties where distilling was legal  \n- Arrive at Jack Daniel's Distillery in Lynchburg, where you have the option for a tasting or non-tasting tour, then peruse the town square in downtown Lynchburg for an hour and a half\n- Get a special tour of the Old No. 7 brand, where you learn the full story of how the highest selling American whiskey in the world grew from the second smallest county in Tennessee \n- Visit the White Rabbit Bottle Shop, where you can purchase rare, Tennessee-only bottles of Jack Daniel's, and check out the selection of branded Jack items at the downtown general store"
							},
							{
								"key": "INCLUDED",
								"value": "- Transportation \n- Bottled water\n- Driver/guide"
							},
							{
								"key": "RULES",
								"value": "Guests must be 21 years or older to participate in alcohol consumption. Guests will not be refunded if they are late and miss the bus."
							},
							{
								"key": "TO_KNOW",
								"value": "Please bring valid identification. You may bring your own adult beverages. The distillery does not allow purses, bags or backpacks on the tour or in the facility.  Phones, cameras and wallets are allowed. Please dress for the weather since much of the tour is outside. It is recommended that you wear comfortable shoes as walking is involved. Tickets for Jack Daniels Tour are not included. It is recommended that you purchase that ticket ahead of time if you desire to take a distillery tour. Transportation will either be by air conditioned coach bus or 15 passenger van with professional driver. You have the option to choose between a tasting or non-tasting tour at your own expense. The non-tasting tour runs approximately 1.25 minutes. The tasting tour runs approximately 1.5 hours. The tours are on a first come first served basis. This tour will depart Lynchburg at 2:30pm and drop off at the starting point at approximately 4:00pm."
							}
						],
						"durationMinutesMax": 420,
						"durationMinutesMin": 420,
						"id": "a07gew",
						"images": [
							"https://www.filepicker.io/api/file/IDArFn0wR7KgzwgzjZW6",
							"https://www.filepicker.io/api/file/TST96wzwSWe7FCiL5VGV",
							"https://www.filepicker.io/api/file/LAyGkOGcQICcX9neOFEw"
						],
						"locations": [
							{
								"lat": "36.1570074",
								"lng": "-86.7758624"
							}
						],
						"name": "Lynchburg Whiskey Distillery Tour",
						"priceRange": {
							"from": {
								"formatted": "$102.01"
							},
							"to": {
								"formatted": "$120.61"
							}
						},
						"primaryRegion": null,
						"reviewMeta": {
							"avgRating": "4.7861811391223156",
							"count": 3213
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "CANCELLATION",
								"value": "No refunds. All sales are final. You can reschedule your tour for a future date but all sales are final.\n\n***No Refunds***"
							},
							{
								"key": "DESCRIPTION",
								"value": "Hop aboard a comfy bus for a guided tour of Atlanta. Explore from Downtown to Buckhead, seeing classic attractions, up-and-coming spots, and historical monuments."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Learn about the history, culture, and architecture that make Atlanta a popular tourist destination   \n- Explore the ritzier Buckhead neighborhood where gorgeous mansions stand along tree-lined streets\n- Tour the Martin Luther King Memorial, a number of Civil War sites, and dozens of other landmarks for a first-hand look at this Southern city's history\n- Tour several neighborhoods of Atlanta during your five hours of fun"
							},
							{
								"key": "INCLUDED",
								"value": "- Five-hour guided bus and walking-tour \n- A seat on a comfortable air-conditioned bus"
							},
							{
								"key": "RULES",
								"value": "- Tour is not wheelchair accessible\n- Children under three-years of age may find the length of the walk challenging\n- Pregnant women, elderly persons, and people with medical concerns should consider the length of the walking tour"
							},
							{
								"key": "TO_KNOW",
								"value": "- Please wear comfortable clothing, walking shoes and we highly recommended wearing a face mask\n- We understand our guests’ concerns about traveling at this time and rest assured our vehicles are thoroughly disinfected before and after each trip\n- Hand sanitizer and disinfectants are available onboard and we ask that you minimize shaking hands, touching your face and increase handwashing\n- More than half of the tour you will be outside and every stop has a restroom to wash your hands"
							}
						],
						"durationMinutesMax": 300,
						"durationMinutesMin": 300,
						"id": "a0a4ng",
						"images": [
							"https://www.filepicker.io/api/file/39YV6y8BTsewoqesvrGb",
							"https://www.filepicker.io/api/file/9hIeFpx2RD3uDQqREelc",
							"https://www.filepicker.io/api/file/G9YWbWllRbuZWEyY1qY1",
							"https://www.filepicker.io/api/file/HMpSRdxqSoCuOIz2LXBB",
							"https://www.filepicker.io/api/file/Rvq7OJSfQR60VuJB5fYr"
						],
						"locations": [
							{
								"lat": "33.7602091",
								"lng": "-84.38701530000003"
							}
						],
						"name": "Atlanta City Bus Tour",
						"priceRange": {
							"from": {
								"formatted": "$69.99"
							},
							"to": {
								"formatted": "$69.99"
							}
						},
						"primaryRegion": null,
						"reviewMeta": {
							"avgRating": "4.7220296249606051",
							"count": 3173
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "CANCELLATION",
								"value": "You can cancel up to 48 hours in advance with no penalty.  No refunds are available for cancellations made within 48 hours. Reschedules within 48 may have rebooking fees."
							},
							{
								"key": "DESCRIPTION",
								"value": "This Sunset Celebration Cruise is a serene two-hour experience that will take you from Clearwater Bay through Clearwater Pass on the beautiful emerald green waters of the Gulf of Mexico. Sail the beautiful waters as you view a breathtaking Florida sunset and, if lucky, catch a glimpse of the legendary green flash."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- The crew will highlight interesting facts about the Gulf Coast's natural wonders, wildlife, and popular sights along the way. \n- Our double-decker catamaran boasts an enclosed area in the shade as well as a sun deck and a premium bar. \n- We are pleased to include a Complimentary Sunset Champagne Toast for all guests 21 and up."
							},
							{
								"key": "RULES",
								"value": "- Must be 21+ to participate in the Champagne toast\n- No food or beverage may be brought on board\n- No Pets (exceptions made for service animals)"
							},
							{
								"key": "TO_KNOW",
								"value": "- Dolphin sightings are not guaranteed\n- Drink packages are offered at check-in\n- Wheelchair accessible (max chair width is 22\" to enter the low deck)"
							}
						],
						"durationMinutesMax": 120,
						"durationMinutesMin": 120,
						"id": "a0earx",
						"images": [
							"https://www.filepicker.io/api/file/0Onsft3VQOhEHNyWB3gw",
							"https://www.filepicker.io/api/file/4IMxBM63TzOMOqoYR1Ow",
							"https://www.filepicker.io/api/file/Z0xz0ZkSwimygUyGHmTU",
							"https://www.filepicker.io/api/file/i6a3eO1TSioxD3ETUb1c"
						],
						"locations": [
							{
								"lat": "27.9767902",
								"lng": "-82.82638450000002"
							}
						],
						"name": "Sunset Celebration Cruise",
						"priceRange": {
							"from": {
								"formatted": "$28.99"
							},
							"to": {
								"formatted": "$28.99"
							}
						},
						"primaryRegion": {
							"name": "Tampa"
						},
						"reviewMeta": {
							"avgRating": "4.5826472450918303",
							"count": 3158
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "DESCRIPTION",
								"value": "Delve into the world of bourbon distilling in this fascinating tour. Uncover the full distillation process and enjoy a sample of the distillery's incredible bourbon."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Get a firsthand look through the nooks and crannies of our bourbon distilling process, from grain to barrel\n- Explore fermentation, distillation, bottling and barreling in this comprehensive and interesting tour\n- Enjoy a complimentary tasting of a variety spirits after the tour is complete"
							},
							{
								"key": "INCLUDED",
								"value": "- One-hour distillery tour\n- Tastings of different spirits"
							},
							{
								"key": "TO_KNOW",
								"value": "- Your ticket price may be applied to gift shop purchases of $25 or more the day of your visit\n- This tour is family friendly, but you must be 21+ to participate in tastings"
							}
						],
						"durationMinutesMax": 60,
						"durationMinutesMin": 60,
						"id": "a0bz4k",
						"images": [
							"https://www.filepicker.io/api/file/zb6rca3FRaWNSVA5DC3J",
							"https://www.filepicker.io/api/file/uWXUuV1YQTS6ZMuAUM3P"
						],
						"locations": [
							{
								"lat": "39.1006649",
								"lng": "-84.48877299999998"
							}
						],
						"name": "Distillery Tour in Newport, Kentucky",
						"priceRange": {
							"from": {
								"formatted": "$20.00"
							},
							"to": {
								"formatted": "$20.00"
							}
						},
						"primaryRegion": null,
						"reviewMeta": {
							"avgRating": "4.8500635324015248",
							"count": 3148
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "CANCELLATION",
								"value": "If you are unable to attend due to COVID-19 concerns, travel restrictions, or sickness, please contact hello@museumoficecream.com"
							},
							{
								"key": "DESCRIPTION",
								"value": "Grab your lover, friend, or family member and explore 12 magical installations. Our talented guides will entertain and delight as you journey through MOIC, serving up sweet treats like the carnival cotton candy and more. Our 3 most famous experiences, the Sprinkle Pool, Banana Forest and Rainbow Tunnel now come with an all-new Texas twist - come see it for yourself!"
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Eat as many ice cream treats as you want in 5 different shapes and forms\n- Connect with your loved ones through day & night activities hosted by our talented guides\n- Learn all about ice cream and its history across 12 multi-sensory installations\n- Play in the world famous sprinkle pool and and ride on our animal cookie carousel"
							},
							{
								"key": "INCLUDED",
								"value": "- Entry in to the Museum of Ice Cream for your Self-Guided Tour!"
							},
							{
								"key": "RULES",
								"value": "- Please arrive on time\n- Your time slot is valid for entry for 30 minutes \n- Strollers not allowed inside the experience\n- Kids aged 2 and below do not need a ticket to enter our museum"
							},
							{
								"key": "TO_KNOW",
								"value": "- One ID must match one person in your party"
							}
						],
						"durationMinutesMax": 90,
						"durationMinutesMin": 45,
						"id": "a0wx7z",
						"images": [
							"https://www.filepicker.io/api/file/9Z7qGbcRyiyqnRohlae4"
						],
						"locations": [
							{
								"lat": "30.402604",
								"lng": "-97.72565"
							}
						],
						"name": "Museum of Ice Cream Austin General Admission",
						"priceRange": {
							"from": {
								"formatted": "$21.00"
							},
							"to": {
								"formatted": "$24.00"
							}
						},
						"primaryRegion": null,
						"reviewMeta": {
							"avgRating": "3.9210966232029422",
							"count": 2991
						},
						"videos": [
							{
								"urlMp4": "https://cdn.filestackcontent.com/Dp74YIcSn23wcTF9pClg"
							},
							{
								"urlMp4": "https://cdn.filestackcontent.com/9QhBo0zrRBCGCrPgMMDt"
							},
							{
								"urlMp4": "https://cdn.filestackcontent.com/ssGYDukdQhSdtKheiC8G"
							}
						]
					},
					{
						"blurbs": [
							{
								"key": "CANCELLATION",
								"value": "24 hours in advance"
							},
							{
								"key": "DESCRIPTION",
								"value": "Throughout our signature cruise one of our award-winning Docents will present more than 50 skyscrapers, bascule bridges, and historic sites."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- All tour guides are either architects, architecture students, or architecture historians, making for an in-depth and personally rooted touring experience that covers all of the discreet details\n- The Chicago River Boat Architecture Tour takes you down the famous Chicago River\n- Run by born-and-raised Chicagoans, our passion for the community that we know and love spills into our tours, drawing on personal experiences for curating a tour that just can’t be duplicated by a book or a movie."
							}
						],
						"durationMinutesMax": 75,
						"durationMinutesMin": 60,
						"id": "a0aq9p",
						"images": [
							"https://www.filepicker.io/api/file/tdusdLfRROGPiG3cvnqN",
							"https://www.filepicker.io/api/file/CzGcZJ3uRKaaDndCwvam",
							"https://www.filepicker.io/api/file/YDoQdKtuT12FwGowb4jQ"
						],
						"locations": [
							{
								"lat": "41.890559",
								"lng": "-87.6176469"
							}
						],
						"name": "The Chicago River Boat Architecture Tour",
						"priceRange": {
							"from": {
								"formatted": "$48.00"
							},
							"to": {
								"formatted": "$48.00"
							}
						},
						"primaryRegion": {
							"name": "Chicago"
						},
						"reviewMeta": {
							"avgRating": "4.7597292724196277",
							"count": 2955
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "CANCELLATION",
								"value": "Full refunds for cancellations made at least 72 hours in advance."
							},
							{
								"key": "DESCRIPTION",
								"value": "Travel back to the golden age of mining on this tour of the Argo Gold Mill & Tunnel. Explore the Wild West as it was over a century ago when miners roamed the hills in search of gold."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Head to Idaho Springs, Colorado—a great example of the influence of mining in this part of the country\n-  Take a walking tour of the front portal of the famous Argo Tunnel and descend through the 5 story Argo Mill\n- Check out the relics and equipment used over a century ago, learning about the history of each along the way\n- Receive a gold pan lesson - this hands-on activity that lets you try your luck"
							},
							{
								"key": "INCLUDED",
								"value": "- Guided tour of the Argo Gold Mill & Tunnel\n- Panning instruction and pan of gold ore"
							},
							{
								"key": "RULES",
								"value": "- Not handicapped accessible\n- No smoking within 20 feet of the property \n- No pets allowed on the grounds"
							},
							{
								"key": "TO_KNOW",
								"value": "No sandals, flip flops or crocs are allowed on the tour. Closed-toed shoes only, preferably tennis shoes or sturdy flat-soled shoes."
							}
						],
						"durationMinutesMax": 105,
						"durationMinutesMin": 75,
						"id": "a0r537",
						"images": [
							"https://www.filepicker.io/api/file/wIAHxkYxT2COeOfbkrQk",
							"https://www.filepicker.io/api/file/n0AMMjnoTwSPF5miH5wd"
						],
						"locations": [
							{
								"lat": "39.7426414",
								"lng": "-105.50657920000003"
							}
						],
						"name": "Idaho Springs Gold Mill and Tunnel Tour",
						"priceRange": {
							"from": {
								"formatted": "$25.00"
							},
							"to": {
								"formatted": "$25.00"
							}
						},
						"primaryRegion": null,
						"reviewMeta": {
							"avgRating": "4.7793914246196404",
							"count": 2892
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "CANCELLATION",
								"value": "Full refund up to 24 hours before the tour."
							},
							{
								"key": "DESCRIPTION",
								"value": "Join us for a guided tour that includes the story of the historic Distillery, featuring the distillery museum, a tour of the working distillery and a tasting of our award-winning whiskeys."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Begin by learning the rich history of the distillery in the museum. Originally built in 1879, our distillery is a National History Landmark.  Production ceased in 1961 but fortunately community redevelopment triggered a revitalization. \n- See for yourselves! The tour guide will then take you round our fully-functioning distillery, now vibrant and thriving.\n- Enjoy a tasting of our award-winning whiskeys and a complimentary Glencairn whiskey glass."
							},
							{
								"key": "INCLUDED",
								"value": "- 1-hour distillery tour\n- Whiskey tasting\n- Engaging and knowledgeable tour guide\n- Glencairn whiskey glass"
							},
							{
								"key": "RULES",
								"value": "- 21+ alcohol constraints\n- Children under 10 go free"
							},
							{
								"key": "TO_KNOW",
								"value": "- Please arrive 15 minutes before the scheduled tour to allow time to park and check in\n- Please wear comfortable shoes and plan to stand/walk for the duration of the tour (about an hour)"
							}
						],
						"durationMinutesMax": 60,
						"durationMinutesMin": 60,
						"id": "a0xb9g",
						"images": [
							"https://www.filepicker.io/api/file/f9ARZyvDQuyDtcPYPNqN",
							"https://www.filepicker.io/api/file/nrjdD6E1QFaCdAMsz9K1",
							"https://www.filepicker.io/api/file/2LTWHWURSIOSE0GUGpGY",
							"https://www.filepicker.io/api/file/0VsscozeRF64hivDcFuj"
						],
						"locations": [
							{
								"lat": "38.0566579",
								"lng": "-84.52029909999999"
							}
						],
						"name": "Distillery Tour in Lexington, Kentucky",
						"priceRange": {
							"from": {
								"formatted": "$20.00"
							},
							"to": {
								"formatted": "$20.00"
							}
						},
						"primaryRegion": null,
						"reviewMeta": {
							"avgRating": "4.8348754448398577",
							"count": 2810
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "CANCELLATION",
								"value": "We have a 48 hour cancellation policy. If you do not cancel and do not show up we have to charge your credit card as we have held a spot on the van for you."
							},
							{
								"key": "DESCRIPTION",
								"value": "The quintessential ride of Moab, this trail tackles some of the most scenic and challenging riding in the world. Take the shuttle to start at 11,600ft and descend nearly 8000ft in 32 miles with rocks, drops, and spectacular views of Castle Valley."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Choose to be dropped off at Burro Pass & Hazard, UPS & Koko, or Porcupine Rim and LPS\n- Conditions will determine how high we can run\n- Beginning on top of Burro Pass, you’ll start in the aspen trees and continue descending through several different climate zones on your way to the legendary Porcupine Rim singletrack.\n- Considered by many to be one of the most memorable rides in the world, expect this adventure to last 3-6hrs even for the most experienced rider."
							},
							{
								"key": "INCLUDED",
								"value": "- Shuttle to trail point (Options: Burro Pass, Hazard, UPS, Koko, Porcupine Rim, LPS depending on weather conditions)"
							},
							{
								"key": "RULES",
								"value": "- Please show up 15 minutes before departure time as we strive to leave on time\n- Always wear a helmet. Most local trails are rocky and technical. Even expert riders get tired and make mistakes. Helmets can prevent or reduce the severity of head injuries if you do take a tumble\n- Ensure to carry enough food and water for your ride\n- Carry trail maps and know how to use them to track your position"
							},
							{
								"key": "TO_KNOW",
								"value": "- This shuttle DOES NOT pickup at Poison Spider. It picks up north of the shop at 653 N Main Street/parking lot\n- Please note: Hazard Trail does not open until May 1st, Burro Pass does not open until July 1st due to snow\n- We cannot shuttle e-bikes"
							}
						],
						"durationMinutesMax": 60,
						"durationMinutesMin": 60,
						"id": "a05zeb",
						"images": [
							"https://www.filepicker.io/api/file/P403oQnNQ8a0QFqoqICA",
							"https://www.filepicker.io/api/file/dWcDcJyURUyEUPQ3QH9w"
						],
						"locations": [
							{
								"lat": "38.58323409999999",
								"lng": "-109.5540125"
							}
						],
						"name": "Shuttle to Porcupine Rim (& Above) Mountain Biking Trails",
						"priceRange": {
							"from": {
								"formatted": "$40.00"
							},
							"to": {
								"formatted": "$40.00"
							}
						},
						"primaryRegion": {
							"name": "Southern Utah"
						},
						"reviewMeta": {
							"avgRating": "4.8415080527086384",
							"count": 2732
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "CANCELLATION",
								"value": "Full refund for cancellations made with a minimum of 12-hours advance notice. Last minute cancellations are non-refundable. Cancellations due to weather or traffic delays are non-refundable, but can be rescheduled. Late arrivals are non-refundable."
							},
							{
								"key": "DESCRIPTION",
								"value": "See Hollywood and Beverly Hills on this 2-hour tour of celebrity homes and hot spots. Get the inside scoop and stories from your tour guide on this must-go tour for anyone interested in Hollywood."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- See the homes of famous celebrities such as Michael Jackson, Elvis Presley and Madonna on this 2-hour Hollywood tour\n- Visit historic music sites and learn all about the Sunset Strip's rich history and most exclusive hotels from your tour guide\n- Venture into Hollywood Hills for amazing views and a photo op with the Hollywood sign"
							},
							{
								"key": "INCLUDED",
								"value": "- 2-hour narrated sightseeing open-top bus tour of Hollywood\n- Visits to the Hollywood Sign, Beverly Hills, Rodeo Drive and celebrity homes"
							},
							{
								"key": "RULES",
								"value": "Due to circumstances beyond operator control, the tour route may vary and viewing access to certain sites may change without prior notification."
							},
							{
								"key": "TO_KNOW",
								"value": "Wear comfortable clothing and shoes, and bring sunglasses and sunscreen. Don't forget a camera!"
							}
						],
						"durationMinutesMax": 150,
						"durationMinutesMin": 120,
						"id": "a08a39",
						"images": [
							"https://www.filepicker.io/api/file/W5xoFHAJRi6FVbCoEthl",
							"https://www.filepicker.io/api/file/aH7HRVeTSyuBK233KPbe",
							"https://www.filepicker.io/api/file/bYfXvV8fTia3qbQYfIlj",
							"https://www.filepicker.io/api/file/UO7P0kEKRnGoISm3fZZM",
							"https://www.filepicker.io/api/file/XB7BIsYS8mQMTw09EHVn"
						],
						"locations": [
							{
								"lat": "34.1019043",
								"lng": "-118.33262619999999"
							}
						],
						"name": "Hollywood Celebrity Homes Tour",
						"priceRange": {
							"from": {
								"formatted": "$39.00"
							},
							"to": {
								"formatted": "$39.00"
							}
						},
						"primaryRegion": {
							"name": "Los Angeles"
						},
						"reviewMeta": {
							"avgRating": "4.6860335195530726",
							"count": 2685
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "DESCRIPTION",
								"value": "The Swan Boats on Rainbow Lagoon are one of the hottest new activities in Long Beach's ionic Rainbow Harbor. Don’t miss this unique way to experience tranquil Rainbow Lagoon and all of its beauty."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "All of our boats come equipped with shaded canopies for maximum comfort. Our large swan boats feature a roomy back seat for those that would like to forego pedaling and would prefer to just enjoy the view. You are welcome to bring food and drinks on-board the swan boats for a floating picnic (no alcohol is permitted).\n\nSwan Pedal Boat rentals at Rainbow Lagoon Park are the hottest, one-of-a-kind outdoor activity in Downtown Long Beach. Both travelers and Long Beach locals will enjoy this one-of-a-kind experience that’s a great way to get outside and have some fun! Soak up the California sunshine as you pedal past the Long Beach Convention Center and around Rainbow Lagoon’s grassy islands. \n\nGrab a blanket and a hot drink and join us on the lagoon for a cozy Swan Boat Night Ride featuring LED-illuminated swan pedal boats! Available 7 days a week starting at sunset."
							},
							{
								"key": "INCLUDED",
								"value": "- Swan Boat Rental\n- US Coast Guard Approved PFD / Life Vest"
							},
							{
								"key": "RULES",
								"value": "- Reservations are required.\n- Renters must be 18-years or older and present a valid, government-issued ID and sign a liability waiver.\n- Riders on the same boat must be from the same household.\n- All boaters receive boating instructions and must wear Coast Guard-approved life vests.\n- No alcohol allowed prior to or during your swan boat rental."
							}
						],
						"durationMinutesMax": 60,
						"durationMinutesMin": 60,
						"id": "a0nekd",
						"images": [
							"https://www.filepicker.io/api/file/qOdzKbGTae2J8e1aMklm",
							"https://www.filepicker.io/api/file/WzpecrkT4qsnfcikjK0h",
							"https://www.filepicker.io/api/file/tutIkAS1TEJp7QzVy36T",
							"https://www.filepicker.io/api/file/cnHfxNUNQ1yaIPSSntPS",
							"https://www.filepicker.io/api/file/vXHksjdhRs2OxqxyELKi",
							"https://www.filepicker.io/api/file/Haia5I9R6in8dEsYG7AZ"
						],
						"locations": [
							{
								"lat": "33.7633132",
								"lng": "-118.1920789"
							}
						],
						"name": "Swan Boat Rental at Rainbow Lagoon",
						"priceRange": {
							"from": {
								"formatted": "$11.00"
							},
							"to": {
								"formatted": "$11.00"
							}
						},
						"primaryRegion": {
							"name": "Los Angeles"
						},
						"reviewMeta": {
							"avgRating": "4.2930179320869897",
							"count": 2621
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "CANCELLATION",
								"value": "- All sales are final \n- In cases of an emergency or if we believe the weather would compromise the safety of our staff and customers (thunder, lightning, heavy downpour, etc.) you will be contacted by Gateway Parks and tickets would be transferred to a different day\n- Gateway Parks does not close for rain, snow, hail, or any other mild weather"
							},
							{
								"key": "DESCRIPTION",
								"value": "Hit the fresh powder with your family and friends in Eagle for an unforgettable day in the snow! Take a thrilling ride down the snowy mountain in a tube. More into snowboarding or skiing? Enjoy our special terrain park to help you develop your skills."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Enjoy the snowy season in an exhilarating way with any of our three seasonal sports\n- Grab a friend or family member and tube down a mountain for a funfilled experience\n- Practice your skiing or snowboarding skills and tricks at our terrain park\n- Enjoy an evening discount as you soak up the last of the sun on the mountain\n- Create a wintery and wonderful memory with your loved ones"
							},
							{
								"key": "INCLUDED",
								"value": "- 1 hour and 30-minute tubing, skiing, or snowboarding session\n- A terrain park part for skiing and snowboarding, which is built with rails, jumps, and other features\n- A range of drinks, snacks, and meal items\n- Access to a couple large gazebos with picnic tables as well as a fire pit at the base of the hill"
							},
							{
								"key": "TO_KNOW",
								"value": "- All ages are welcome \n- We recommend smaller children ride with a parent when tubing, but ultimately it is left to parents’ discretion\n- We do not have any height or weight restrictions; our tubes are rated for 20,000+ pounds\n- If tubing, ride to the top of the hill on our \"magic carpet\"! Just stand on it with your tube and ride up to the top\n- We have chairlifts for skiers and snowboarders"
							}
						],
						"durationMinutesMax": 90,
						"durationMinutesMin": 90,
						"id": "a06qbr",
						"images": [
							"https://www.filepicker.io/api/file/XpOfulS6QjWzIv67Tehg",
							"https://www.filepicker.io/api/file/r011NoJQNOZklR5LuRTB",
							"https://www.filepicker.io/api/file/EBfY2c2SIqEIhWaKLsFP",
							"https://www.filepicker.io/api/file/50sP21YSfq4LObPM2QHB",
							"https://www.filepicker.io/api/file/V7gmVnVQS86TN42XM00k"
						],
						"locations": [
							{
								"lat": "43.6907816",
								"lng": "-116.3942128"
							}
						],
						"name": "Midday Tubing, Snowboarding, and Skiing in Eagle",
						"priceRange": {
							"from": {
								"formatted": "$25.00"
							},
							"to": {
								"formatted": "$30.00"
							}
						},
						"primaryRegion": null,
						"reviewMeta": {
							"avgRating": "4.6675738724727838",
							"count": 2572
						},
						"videos": [
							{
								"urlMp4": "https://cdn.filestackcontent.com/Kf9kBNCLR5KIRfl28BVD"
							},
							{
								"urlMp4": "https://cdn.filestackcontent.com/rJKOn1WQe2xa8cCWmWiU"
							}
						]
					},
					{
						"blurbs": [
							{
								"key": "DESCRIPTION",
								"value": "Gain exclusive access to the off-limits areas of the historic Basilica of St. Patrick's Old Cathedral. Explore the sacred space by candlelight, marveling at its high, vaulted ceilings, stunning stained glass windows, and Neo-Gothic architecture."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Explore the off-limits areas of the beautiful Basilica of St. Patrick's Old Cathedral\n- Learn insights to the historically and culturally significant church from a knowledgeable guide\n- Wonder at its high, vaulted ceilings, stunning stained glass windows, massive organ, and Neo-Gothic architecture\n- Let a hush fall over you as you take in the sacred space, illuminated by candlelight"
							}
						],
						"durationMinutesMax": 90,
						"durationMinutesMin": 90,
						"id": "a0xpkp",
						"images": [
							"https://www.filepicker.io/api/file/BZC4kaRlQMeaUEtLqzGs",
							"https://www.filepicker.io/api/file/XBmpW6qLQRaj5mdoJxbc",
							"https://www.filepicker.io/api/file/qaSnQnnoTkOPZ4RUPIfZ",
							"https://www.filepicker.io/api/file/ay5knwffQfmMBOmNfnCq",
							"https://www.filepicker.io/api/file/keeeNKTR4uPCNXGN6Dgz"
						],
						"locations": [
							{
								"lat": "40.7229982",
								"lng": "-73.99504489999998"
							}
						],
						"name": "Tour the Catacombs by Candlelight in NYC",
						"priceRange": {
							"from": {
								"formatted": "$37.00"
							},
							"to": {
								"formatted": "$37.00"
							}
						},
						"primaryRegion": {
							"name": "New York"
						},
						"reviewMeta": {
							"avgRating": "4.7466558573165788",
							"count": 2467
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "DESCRIPTION",
								"value": "Dive into the warm waters of Boynton Beach for a two-tank scuba diving adventure. Swim around shipwrecks and coral reefs to glimpse incredible marine life with a certified guide."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Gear up for a scuba diving adventure that's perfect for divers of all levels and abilities \n- Explore the emerald waters of Boynton Beach, a scenic spot along Florida's Atlantic coast\n- Choose from a variety of dive sites: See storied shipwrecks, including the Budweiser Bar and Captain Tony, as well as colorful coral reefs \n- Swim among a world of wildlife, including goliath groupers, turtles and manta rays"
							},
							{
								"key": "INCLUDED",
								"value": "- Two-tank scuba dive \n- Dive guide"
							},
							{
								"key": "TO_KNOW",
								"value": "Must be SCUBA certified to dive."
							}
						],
						"durationMinutesMax": 120,
						"durationMinutesMin": 120,
						"id": "a075zw",
						"images": [
							"https://www.filepicker.io/api/file/Rs4QCHBaSiCr5KnHnTay",
							"https://www.filepicker.io/api/file/DdBjCYomSuNxCa1A6KBF",
							"https://www.filepicker.io/api/file/e8zBBiXGSTah8i8tVttH"
						],
						"locations": [
							{
								"lat": "26.5279898",
								"lng": "-80.0553319"
							}
						],
						"name": "Two Tank Scuba Diving Charter in Boyton Beach",
						"priceRange": {
							"from": {
								"formatted": "$90.95"
							},
							"to": {
								"formatted": "$90.95"
							}
						},
						"primaryRegion": {
							"name": "Miami"
						},
						"reviewMeta": {
							"avgRating": "4.9220833333333333",
							"count": 2400
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "DESCRIPTION",
								"value": "Jump out of a plane for a thrilling tandem skydiving adventure. Work with a pro as you learn the proper technique before taking the exhilarating plunge of a lifetime."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Take part in an exciting tandem skydive with a professional helping you out\n- Learn the proper techniques and skills to skydiving before heading out into the air\n- Have an expert open the parachute at the right time for a safe and gentle landing\n- Record your experience to watch it over and over with your friends and family"
							},
							{
								"key": "INCLUDED",
								"value": "- Tandem skydive\n- Brief instruction on skydiving safety, skills, and techniques\n- DVD"
							}
						],
						"durationMinutesMax": 120,
						"durationMinutesMin": 120,
						"id": "a08re8",
						"images": [
							"https://www.filepicker.io/api/file/FmbqQFVlTlSki1XvhljV",
							"https://www.filepicker.io/api/file/oFJjB2IS8mbxPdKkXomA",
							"https://www.filepicker.io/api/file/cl7FDbfQWW1lYM8eb8YA",
							"https://www.filepicker.io/api/file/uiuxTAfQwCB625hWe5qe"
						],
						"locations": [
							{
								"lat": "39.2132511",
								"lng": "-94.78555169999998"
							}
						],
						"name": "Tandem Skydiving Adventure in Kansas City",
						"priceRange": {
							"from": {
								"formatted": "$155.00"
							},
							"to": {
								"formatted": "$155.00"
							}
						},
						"primaryRegion": null,
						"reviewMeta": {
							"avgRating": "4.9165261382799325",
							"count": 2372
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "CANCELLATION",
								"value": "- We have a 24 Hour Cancellation Policy\n- If you cancel after that time, there will be no refund"
							},
							{
								"key": "DESCRIPTION",
								"value": "Join for a magical journey on one of our custom Austrian horse-drawn sleighs. Enjoy the winter wonderland as the sleigh bells jingle, skaters glide past on our outdoor Victorian skate park, and the majestic snow-capped mountains surround you."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Explore a charming 65-acre Victorian estate on a traditional horse-drawn sleigh\n- Take in the sights of a winter wonderland at its best along the ride \n- Warm up in our fully enclosed warming center, sipping hot chocolate by the fire or roast marshmallows on one of our many outdoor fire-pits\n- Create a beautiful memory with your family or friends; our sleighs can fit up to 12 people"
							},
							{
								"key": "INCLUDED",
								"value": "- 30-minute sleigh ride for up to 12 people around a historical Victorian estate\n- Fur blankets to keep cozy during the ride"
							},
							{
								"key": "TO_KNOW",
								"value": "- Please arrive 20 minutes before departure time\n- Our sleighs can fit 10-12 people at a time\n- Our sleighs are equipped with wheels so the rides will be possible even if there is no snow"
							}
						],
						"durationMinutesMax": 30,
						"durationMinutesMin": 30,
						"id": "a0de58",
						"images": [
							"https://www.filepicker.io/api/file/6qGzJZ2eRKZzwefMFRjc",
							"https://www.filepicker.io/api/file/FUaVHLCgRocJBjUWGmiP",
							"https://www.filepicker.io/api/file/TdbOcohxQfmaWvDFZgxS",
							"https://www.filepicker.io/api/file/z3V5cGARGCIoiEi2fpq6"
						],
						"locations": [
							{
								"lat": "44.139028",
								"lng": "-71.1855661"
							}
						],
						"name": "Austrian Sleigh Ride for Groups in Jackson",
						"priceRange": {
							"from": {
								"formatted": "$25.00"
							},
							"to": {
								"formatted": "$25.00"
							}
						},
						"primaryRegion": null,
						"reviewMeta": {
							"avgRating": "4.8265081461911052",
							"count": 2271
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "CANCELLATION",
								"value": "- Full refunds for cancellations made at least 48 hours in advance"
							},
							{
								"key": "DESCRIPTION",
								"value": "Get introduced to the materials and tools so you can create your project. Enjoy making a project of your own design without needing any prior experience working with glass."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Roll up your sleeves and take part in an interactive class, led by a professional   \n- Create a project of your own design as you learn how to stack the glass materials in the correct way\n- Discover the creative side you never knew you had in a relaxed environment"
							},
							{
								"key": "INCLUDED",
								"value": "- Tools and materials\n- Instruction"
							},
							{
								"key": "RULES",
								"value": "- MoltenWorks is licensed to serve beer and wine\n- Sip N' Fuse classes are ages 21+"
							},
							{
								"key": "TO_KNOW",
								"value": "- Each student designs their own fused glass project\n- Due to the time it takes to fuse your project, projects cannot be available the same day\n- Your project will be ready one week from the date of your class\n- We do not work with hot glass nor do you do the fusing yourself"
							}
						],
						"durationMinutesMax": 135,
						"durationMinutesMin": 135,
						"id": "a0nxrd",
						"images": [
							"https://www.filepicker.io/api/file/cbuRo5ESHW2ljQyGjpTg",
							"https://www.filepicker.io/api/file/D4XsjdddRIyQR9akRK8p"
						],
						"locations": [
							{
								"lat": "47.7572307",
								"lng": "-122.1721409"
							}
						],
						"name": "Sip N' Fuse with Instruction",
						"priceRange": {
							"from": {
								"formatted": "$55.00"
							},
							"to": {
								"formatted": "$55.00"
							}
						},
						"primaryRegion": {
							"name": "Seattle"
						},
						"reviewMeta": {
							"avgRating": "4.8989266547406082",
							"count": 2236
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "CANCELLATION",
								"value": "Full refunds for cancellations made at least 72 hours in advance."
							},
							{
								"key": "DESCRIPTION",
								"value": "Enter a world of natural wonder on a half-day kayaking tour through the wind and wave-blasted caves of Lake Superior. Weave your way among these large formations as you gently coast over pristine lake waters."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Check out the caves along Meyers Beach, the most extensive ones on the mainland, that showcase the sculpted natural beauty of caves \n- Bask in the lake breeze as you paddle along and enjoy the refreshing spray from the waves rocking against your kayak\n- Hear the history of these caves's formation, which resulted from sediment deposits and glacial movements thousands of years ago\n- Grab a paddle to follow the shoreline of Lake Superior on a scenic tour among Apostle Islands's Sea Caves"
							},
							{
								"key": "INCLUDED",
								"value": "- 3.5 hour guided tour\n- Instruction\n- Kayaking equipment\n- Transportation to launch site"
							},
							{
								"key": "TO_KNOW",
								"value": "You will be asked to help carry up to 25 pounds of equipment to and from the water."
							}
						],
						"durationMinutesMax": 210,
						"durationMinutesMin": 210,
						"id": "a0w3y7",
						"images": [
							"https://www.filepicker.io/api/file/a97DjkQmSOZxDzV3cCww",
							"https://www.filepicker.io/api/file/hq9b4ixuS2qlplg6vmAy",
							"https://www.filepicker.io/api/file/DHNsteX9TMiRcHu9OLVo",
							"https://www.filepicker.io/api/file/jjUzD5A2QYSQXzAhSmLw",
							"https://www.filepicker.io/api/file/KX7oO8uSS2W1Yv9G8Cxa",
							"https://www.filepicker.io/api/file/CyVOfdSyT2ONCwdbQNyH",
							"https://www.filepicker.io/api/file/s1zaDE9oS1uRbK4Y8P19"
						],
						"locations": [
							{
								"lat": "46.8553271",
								"lng": "-91.10384649999997"
							}
						],
						"name": "Apostle Islands Sea Caves Kayaking Tour",
						"priceRange": {
							"from": {
								"formatted": "$81.38"
							},
							"to": {
								"formatted": "$81.38"
							}
						},
						"primaryRegion": null,
						"reviewMeta": {
							"avgRating": "4.8340992647058824",
							"count": 2176
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "CANCELLATION",
								"value": "For our public daily sails, we are happy to cancel and refund until 24 hours before sail time, but we are no longer accepting day of cancellations. We can try to reschedule if someone is running late until 2 hr before sail time. Within 2 hrs of departure, we will be unable to cancel or reschedule. With enough notice, we can try to sell your canceled seats."
							},
							{
								"key": "DESCRIPTION",
								"value": "Set sail over the San Francisco Bay to explore the sights in an intimate setting. Sip on something refreshing as you marvel at historic bridges and islands passing you by."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Embark on a guided sail over the pristine waters of San Francisco Bay with a professional captain at the helm\n- Sit back and relax on a quaint vessel that offers a more intimate experience for your time on the water\n- Toast to your experience with a cold beer or a fine wine as you cruise by major landmarks, including Alcatraz Island\n- Marvel at impressive views of Sausulito, Belvedeer, and the historic Golden Gate Bridge"
							},
							{
								"key": "INCLUDED",
								"value": "- Captain & Crew Guided tour\n- 2 Free Beer, Wine, Water, or Soda"
							},
							{
								"key": "RULES",
								"value": "Please note that you must arrive on time, otherwise you might miss your departure time. Please wait at the gate until the crew arrives and checks you in."
							},
							{
								"key": "TO_KNOW",
								"value": "- Guests must be aged 13 and above to join the tour\n- Dress as warm as you can. Layers are best since it can go from 80 degrees in the Marina to 52 degrees at Alcatraz.\n- If it’s raining hard, we won’t go out at all. If it’s light/off and on rain, we will still sail, and you can decide for yourself if you want to go on or reschedule or get a refund"
							}
						],
						"durationMinutesMax": 90,
						"durationMinutesMin": 90,
						"id": "a0p4b7",
						"images": [
							"https://www.filepicker.io/api/file/MdsJheVRQW6K42J7A4G5",
							"https://www.filepicker.io/api/file/itH4D0q9RFO0tvjbprOj",
							"https://www.filepicker.io/api/file/1Bez8UHGRpejMcsj0GwS"
						],
						"locations": [
							{
								"lat": "37.8088021",
								"lng": "-122.40933710000002"
							}
						],
						"name": "90-Minute Sailing Tour With Drinks in San Francisco",
						"priceRange": {
							"from": {
								"formatted": "$99.00"
							},
							"to": {
								"formatted": "$99.00"
							}
						},
						"primaryRegion": {
							"name": "San Francisco"
						},
						"reviewMeta": {
							"avgRating": "4.7005196032120926",
							"count": 2117
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "CANCELLATION",
								"value": "Full refunds for cancellations made at least 48 hours in advance."
							},
							{
								"key": "DESCRIPTION",
								"value": "Swim with sharks in the open waters of Jupiter, Florida for an unforgettable adventure. Team up with a professional as you explore local hotspots where these large creatures like to hang out."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Head out over Jupiter's open waters for a guided boat tour and diving experience you won't forget \n- Relax on the boat, basking in the warm weather, then plunge into the water for a three-tank experience\n- See all sorts of sharks, including tiger, hammerhead, and bulls, as you glide through the turquoise waters\n- Refuel with a lavish box lunch created by the American Gourmet, a local deli company"
							},
							{
								"key": "INCLUDED",
								"value": "- Guided shark boat trip and three-tank dive\n- Gourmet lunch"
							},
							{
								"key": "TO_KNOW",
								"value": "Must be nitrox certified and a “good” diver to dive.\n- Before attempting an advanced dive, a good diver has dived in the last year in the conditions he is about to dive or \"warms up\" with a dive or two in easier conditions. We don't go from Quarry to 110' deep ledge without doing a couple of ocean dives first.\n- The best divers have their buoyancy under control AT ALL TIMES. Good divers know about how much weight they need and do not exceed the amount of lead needed to just get off the surface. When you get off the boat with too much lead, you have to constantly adjust your BC as you change depth. In the event of an out of air emergency, you are going to be fighting to dump weight or drown. \n- A good diver should be neutral at the bottom or slightly negative if you use Aluminum tanks. A diver that can't get off the surface because they are holding their breath and then crash the reef as they descend, needs to take a course in Peak Performance Buoyancy."
							}
						],
						"durationMinutesMax": 360,
						"durationMinutesMin": 360,
						"id": "a0xa9b",
						"images": [
							"https://www.filepicker.io/api/file/j2E0YqwQUujydKQmSLPO"
						],
						"locations": [
							{
								"lat": "26.9339053",
								"lng": "-80.08320470000001"
							}
						],
						"name": "Shark Diving Tour in Jupiter",
						"priceRange": {
							"from": {
								"formatted": "$140.00"
							},
							"to": {
								"formatted": "$140.00"
							}
						},
						"primaryRegion": {
							"name": "Miami"
						},
						"reviewMeta": {
							"avgRating": "4.7985645933014354",
							"count": 2090
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "DESCRIPTION",
								"value": "Spend a day out on the water, reeling in local catches on a guided fishing adventure. Explore the beauty of Clearwater Beach on a fishing charter that takes you up to thirty miles offshore to fish the best catch in the area and relax aboard a stylish and spacious charter!"
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Enjoy a full-day riding along Clearwater Beach on a guided fishing adventure looking for fresh catches\n- Hop aboard the Gulf Queen, a 75-foot fishing boat with a comfortable interior for ultimate relaxation \n- Fish for local snapper, grouper, sea bass, and plenty more in waters that are rich with the local catch\n- Spend a full day fishing with friends and fellow tour-goers on a charter that is as interesting as it is relaxing"
							},
							{
								"key": "INCLUDED",
								"value": "- Full-day fishing charter\n- Includes rod rental"
							},
							{
								"key": "TO_KNOW",
								"value": "- These trips are 8 hours long. Running time to and from the fishing grounds is between 1 1/4 and 2 hours, so you can expect approximately 4-5 hours of fishing time. \n- A typical all-day catch includes grunts, sea bass, triggerfish, grouper, and an occasional kingfish, shark, cobia, Mahi, or amberjack. As on the half-day, frozen squid and herring is used, although some all-day fishermen bring live bait as well. Bait wells are available at the bait house right next to our dock, and live bait can either be bought or caught right at our dock. \n- The idea on the all-day is to catch plenty of the smaller, tasty grunts and sea bass, and try to bring in a keeper-sized grouper as well. Grouper are among the toughest fish to fool and get to the boat, but our crew will be happy to help you give it your best shot! \n- Your catch will be numbered and kept on ice for the ride back home, and back at the dock, the deckhand will be happy to clean your catch for you for a small fee."
							}
						],
						"durationMinutesMax": 480,
						"durationMinutesMin": 480,
						"id": "a0a4mz",
						"images": [
							"https://www.filepicker.io/api/file/Gg92VHJoTrCOedkP2GEX",
							"https://www.filepicker.io/api/file/Zi6qd4h7QJmTnxYDaLWt",
							"https://www.filepicker.io/api/file/7BJV9jCbQ1OOuVuy8YAw"
						],
						"locations": [
							{
								"lat": "27.9767902",
								"lng": "-82.8263857"
							}
						],
						"name": "Full-Day Fishing Charter in Clearwater",
						"priceRange": {
							"from": {
								"formatted": "$99.00"
							},
							"to": {
								"formatted": "$99.00"
							}
						},
						"primaryRegion": {
							"name": "Tampa"
						},
						"reviewMeta": {
							"avgRating": "4.3775953645581845",
							"count": 2071
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "DESCRIPTION",
								"value": "Cruise along the sparkling waters of Lake Macatawa, enjoying its picturesque beauty and a lavish dinner onboard."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Take part in a relaxing 2 hour dinner cruise on Michigan's scenic Lake Macatawa, cruising along the channel toward Lake Michigan \n- Enjoy a lavish dinner which includes an entree, dessert, and cocktails from the cash bar\n- Watch fellow boaters go by as you bask in the warmth and refreshing breeze of the lake"
							},
							{
								"key": "INCLUDED",
								"value": "- 2 hour dinner cruise"
							},
							{
								"key": "TO_KNOW",
								"value": "Dress code is business casual."
							}
						],
						"durationMinutesMax": 120,
						"durationMinutesMin": 120,
						"id": "a04gad",
						"images": [
							"https://www.filepicker.io/api/file/xnmDo3qVTN6jV0DdwzlR"
						],
						"locations": [
							{
								"lat": "42.797022",
								"lng": "-86.119824"
							}
						],
						"name": "Dinner Cruise on Lake Macatawa",
						"priceRange": {
							"from": {
								"formatted": "$65.00"
							},
							"to": {
								"formatted": "$65.00"
							}
						},
						"primaryRegion": null,
						"reviewMeta": {
							"avgRating": "4.4669260700389105",
							"count": 2056
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "CANCELLATION",
								"value": "Full refunds for cancellations made at least 24 hours in advance."
							},
							{
								"key": "DESCRIPTION",
								"value": "Explore the ornate and whimsical former studio of American craftsman and woodworking extraordinaire, Wharton Esherick. Nestled in the picturesque hillsides of Malvern, this narrated, guided tour shares the legacy of Wharton's extensive and impressive collection of rich and innovative wood sculptures and furnishings."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Tour the home and workspace of the mastermind of American furniture, and discover preserved woodworking treasures of handcrafted beauty. \n- Learn about the history and design of Expressionist woodworking from a knowledgeable museum docent  \n- Marvel at the beauty of the natural furnishings of Wharton's rustic stone-walled studio and home, specifically harvested from the Great Valley, and chosen exclusively for their aesthetic appeal"
							},
							{
								"key": "INCLUDED",
								"value": "- Guided tour of Wharton Esherick Museum"
							},
							{
								"key": "RULES",
								"value": "Under 5s go free"
							},
							{
								"key": "TO_KNOW",
								"value": "Please arrive 10-15 minutes before your tour starts. The Museum is not handicap accessible."
							}
						],
						"durationMinutesMax": 75,
						"durationMinutesMin": 75,
						"id": "a04e3k",
						"images": [
							"https://www.filepicker.io/api/file/jAK8cXfEREW109rImuAW",
							"https://www.filepicker.io/api/file/eHL6D4aKRgyZIxXIPa05",
							"https://www.filepicker.io/api/file/LJXEQWDWTcj9AkSy9zjD",
							"https://www.filepicker.io/api/file/1TDDjtU9Rr6L67PmmST9",
							"https://www.filepicker.io/api/file/ON0q6yNqRWmeuvt1O6pG",
							"https://www.filepicker.io/api/file/8i0V8k9ETFWVwU75sc9O",
							"https://www.filepicker.io/api/file/6Y0peV7LRC2shNHqAOdU"
						],
						"locations": [
							{
								"lat": "40.083195",
								"lng": "-75.49350900000002"
							}
						],
						"name": "Guided Tour of Wharton Esherick Museum",
						"priceRange": {
							"from": {
								"formatted": "$20.00"
							},
							"to": {
								"formatted": "$20.00"
							}
						},
						"primaryRegion": {
							"name": "Philadelphia"
						},
						"reviewMeta": {
							"avgRating": "4.9275220372184133",
							"count": 2042
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "DESCRIPTION",
								"value": "Set off on a day tour of the historic center of Quito for an inside look at this bustling city. Uncover the must-see spots of Ecuador's capital as you follow a friendly guide."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Set off on a walking tour of Old Town Quito to see for yourself why UNESCO named the city the first world heritage site\n- Enjoy a historical and cultural excursion through the rustic and colorful streets of the colonial district\n- Visit the city's main plazas, the Mercado central, world-famous colonial churches, and the picturesque architecture of La Ronda\n- Pair up with an informative guide, who provides a fun and interactive tour"
							},
							{
								"key": "INCLUDED",
								"value": "- Half-day guided walking tour"
							},
							{
								"key": "TO_KNOW",
								"value": "Please bring your camera, a rain jacket, a warm layer, and sunscreen."
							}
						],
						"durationMinutesMax": 240,
						"durationMinutesMin": 240,
						"id": "a0grde",
						"images": [
							"https://www.filepicker.io/api/file/oRBkDjWQ8i3ysP0zNCAN"
						],
						"locations": [
							{
								"lat": "-0.2210453",
								"lng": "-78.5070727"
							}
						],
						"name": "Free Walking Tour Ecuador",
						"priceRange": {
							"from": {
								"formatted": "$0.00"
							},
							"to": {
								"formatted": "$0.00"
							}
						},
						"primaryRegion": null,
						"reviewMeta": {
							"avgRating": "4.8163466272772033",
							"count": 2031
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "CANCELLATION",
								"value": "You can cancel at any time, up to two days (48 hours) before your scheduled tour and receive a full refund."
							},
							{
								"key": "DESCRIPTION",
								"value": "Explore Trastevere one bite at a time on a guided food tour. See the neighborhood in the evening hours while tasting plates from some of the best restaurants around."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Head out on a four-hour guided food tour, led by a professional who is also a local to the area \n- Hear stories about the Trastevere neighborhood,  learning about the culture, food, and more \n- Get a chance to try a variety of dishes, ranging from classics Italian pizza to authentic  street food"
							},
							{
								"key": "INCLUDED",
								"value": "- Guided food tour\n- Food"
							}
						],
						"durationMinutesMax": 240,
						"durationMinutesMin": 240,
						"id": "a0m5de",
						"images": [
							"https://www.filepicker.io/api/file/epjpPgTMQXmg1T9xE9SI"
						],
						"locations": [
							{
								"lat": "41.8848294",
								"lng": "12.470401700000025"
							}
						],
						"name": "Twilight Food Tour in Trastevere",
						"priceRange": {
							"from": {
								"formatted": "$109.87"
							},
							"to": {
								"formatted": "$109.87"
							}
						},
						"primaryRegion": null,
						"reviewMeta": {
							"avgRating": "4.8484848484848485",
							"count": 1947
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "CANCELLATION",
								"value": "Timed-ticketing requires you to be on-time for your tour. There is a $5.00 per reservation reschedule fee to change your reservation date/time within a 24-hour window of your reservation. We ask for a minimum of 24 hours advance notice for any reservation changes or cancellations. If you wish to change your reservation with less than 24 hours notice you will be subject to pay $5 per person on your reservation. There is a $10 per person rescheduling fee if you miss your tour time. All requests to exchange tickets should be directed to Info@JamNola.com"
							},
							{
								"key": "DESCRIPTION",
								"value": "#JAMNOLA stands for Joy, Art & Music – New Orleans. JAMNOLA is New Orleans’ first experiential pop-up that takes audiences of all ages on a topsy-turvy stroll through the cultural gems that make the city so special. Enjoy 12 exhibits celebrating the iconic art, music, food and theatrics of New Orleans through the eyes of 20+ local artists and creative partners."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Enjoy 20+ New Orleans artists craft a Crescent City-themed cultural experience in the Marigny that evokes Joy through Art & Music\n- Take a topsy-turvy stroll through New Orleans' first experiential pop-up for all ages through the cultural gems that make the Crescent City so special\n- Feel the pure NOLA joy of our immersive 12-room exhibit, celebrating the iconic art, music, food and theatrics of the city, through the eyes of over 20 local artists"
							},
							{
								"key": "RULES",
								"value": "- Guests 12 & over must show proof of vaccination or a negative covid test (home tests are not accepted) within 72 hours of visit\n- Masks are required\n- Please note that children under the age of 16 MUST be accompanied by an adult at ALL times"
							},
							{
								"key": "TO_KNOW",
								"value": "- Please arrive on time for your scheduled activity\n- If you are late we will do our best to accommodate you, but if we are sold out, and/or unable to squeeze you in, you will have to re-book your tour for a later date\n- Make sure to bring your ticket, your photo ID, your face covering or mask and someone over 18 if you are under 16 years of age\n- We are currently limiting tours to groups of 6\n- Wheelchair accessible\n- We request that guests not stay in any room for more than 10 minutes"
							}
						],
						"durationMinutesMax": 60,
						"durationMinutesMin": 60,
						"id": "a0m6z7",
						"images": [
							"https://www.filepicker.io/api/file/n3DoFOQQTgAgp0XOHlgX",
							"https://www.filepicker.io/api/file/4aJJqHxZTcOamoo2wEXr",
							"https://www.filepicker.io/api/file/94SDtiCR9ylgNmEQsMWQ",
							"https://www.filepicker.io/api/file/82rfRTcyRHqmbkfJaGau"
						],
						"locations": [
							{
								"lat": "29.9639444",
								"lng": "-90.04907519999999"
							}
						],
						"name": "JAMNOLA New Orleans",
						"priceRange": {
							"from": {
								"formatted": "$29.00"
							},
							"to": {
								"formatted": "$32.00"
							}
						},
						"primaryRegion": {
							"name": "New Orleans"
						},
						"reviewMeta": {
							"avgRating": "4.7796086508753862",
							"count": 1942
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "DESCRIPTION",
								"value": "Paddle along the white shores of Miami Beach with a one-hour stand-up paddleboard rental. Explore the canals of the Sunset Channel Islands for amazing views of the Miami skyline."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Pick up a paddle to see Miami Beach and the Sunset Islands on a stand-up paddleboard    \n- Take advantage of a helpful lesson to get a grip on the basics of controlling your paddleboard\n- Coast along the shoreline for waterfront views of Miami Beach's most expansive estates and luxurious mansions \n- Soak up the sun as you glide over turquoise waves and enjoy the salty breeze"
							},
							{
								"key": "INCLUDED",
								"value": "- One-hour stand-up paddleboard rental\n- Stand-up paddleboard, leash, lifejacket and paddle\n- Brief lesson on the basics of stand-up paddle boarding"
							},
							{
								"key": "TO_KNOW",
								"value": "Please bring your swimsuit, sunscreen and bottled water."
							}
						],
						"durationMinutesMax": 60,
						"durationMinutesMin": 60,
						"id": "a0z4k",
						"images": [
							"https://www.filepicker.io/api/file/rQHfTzrSQUOAz1RfA7rQ",
							"https://www.filepicker.io/api/file/Gt3klwSmTNqPRaBilsRl"
						],
						"locations": [
							{
								"lat": "25.7933331",
								"lng": "-80.14399200000003"
							}
						],
						"name": "1-Hour Miami Beach Stand-Up Paddleboard Rental",
						"priceRange": {
							"from": {
								"formatted": "$30.00"
							},
							"to": {
								"formatted": "$30.00"
							}
						},
						"primaryRegion": {
							"name": "Miami"
						},
						"reviewMeta": {
							"avgRating": "4.5054773082942097",
							"count": 1917
						},
						"videos": []
					},
					{
						"blurbs": [
							{
								"key": "DESCRIPTION",
								"value": "Spend an hour riding the offroad trails on a guided of the Poconos on a 70-acre property filled with forested peaks and expansive valleys."
							},
							{
								"key": "HIGHLIGHTS",
								"value": "- Experience the offroad playground of the beautiful Poconos Mountains on an all-terrain vehicle \n- Get muddy on the Mud Run trail, or come in 1st place on Alvin's track on this thrilling guided tour\n- Revel in the adrenaline rush of exploring this rugged wilderness on wheels"
							},
							{
								"key": "INCLUDED",
								"value": "- Guided tour\n- ATV \n- Gas\n- Helmets"
							},
							{
								"key": "RULES",
								"value": "- Must arrive 30 minutes early to any reservation\n- Everyone is required to wear long pants and closed-toe shoes\n- Everyone must wear DOT approved helmet (included in the rental, or you can provide your own but must be DOT approved)\n- Everyone 18 years or older must fill out their own Liability Waiver upon arrival\n- All minors 17 and younger must be listed on the back of an adult's Liability Waiver\n- Only one driver and one passenger are allowed on one machine at a time.\n- Drivers and passengers combined weight may not exceed 350 Lbs (we will check weights)\n- Drivers must be 14 years old and be able to handle a machine (It is at the tour guide's discretion to judge whether someone can or can not handle the machine)\n- Participants ages 5-13 are strictly passengers (not suitable for under 5s)"
							},
							{
								"key": "TO_KNOW",
								"value": "- Everyone will be required to follow the tour guide at all times\n- Tours start off slow in a straight line, and as the tour guide sees that everyone can follow the rules and handle the machines they will add difficulty and speed\n- Every tour is different and is based on skill level\n-All customers are responsible for all damages besides normal wear and tear.\n- All machines are checked each morning, and a machine inspection checklist is completed in order to record all previous damages before the day starts.\n- All damages must be paid for in full before leaving the playground"
							}
						],
						"durationMinutesMax": 60,
						"durationMinutesMin": 60,
						"id": "a0ybq4",
						"images": [
							"https://www.filepicker.io/api/file/rna5RmoaR6iSwW6qAaZm",
							"https://www.filepicker.io/api/file/Rc64ruoHRkWs4QOrzW6t",
							"https://www.filepicker.io/api/file/aqxtGGKRQOw0TcoT25sB",
							"https://www.filepicker.io/api/file/jbOr1ghaT4VtomJGEs6s"
						],
						"locations": [
							{
								"lat": "41.06591600000001",
								"lng": "-75.45140779999997"
							}
						],
						"name": "1-Hour ATV Tour in Long Pond",
						"priceRange": {
							"from": {
								"formatted": "$79.50"
							},
							"to": {
								"formatted": "$89.50"
							}
						},
						"primaryRegion": null,
						"reviewMeta": {
							"avgRating": "4.6568627450980392",
							"count": 1836
						},
						"videos": []
					}
				]
			}
		}
	}
}